
#ent
#ent}
.
<http://dbpedia.org/ontology/AcademicJournal>}
<http://dbpedia.org/ontology/AdministrativeRegion>}
<http://dbpedia.org/ontology/Aircraft>}
<http://dbpedia.org/ontology/Airline>}
<http://dbpedia.org/ontology/Airport>}
<http://dbpedia.org/ontology/Album>}
<http://dbpedia.org/ontology/AmericanFootballLeague>}
<http://dbpedia.org/ontology/AmericanFootballPlayer>}
<http://dbpedia.org/ontology/AmericanFootballTeam>}
<http://dbpedia.org/ontology/AmusementParkAttraction>}
<http://dbpedia.org/ontology/Animal>}
<http://dbpedia.org/ontology/Architect>}
<http://dbpedia.org/ontology/Artist>}
<http://dbpedia.org/ontology/Artwork>}
<http://dbpedia.org/ontology/Astronaut>}
<http://dbpedia.org/ontology/Athlete>}
<http://dbpedia.org/ontology/Automobile>}
<http://dbpedia.org/ontology/AutomobileEngine>}
<http://dbpedia.org/ontology/Award>}
<http://dbpedia.org/ontology/Bacteria>}
<http://dbpedia.org/ontology/BadmintonPlayer>}
<http://dbpedia.org/ontology/Band>}
<http://dbpedia.org/ontology/Bank>}
<http://dbpedia.org/ontology/BaseballPlayer>}
<http://dbpedia.org/ontology/BaseballTeam>}
<http://dbpedia.org/ontology/BasketballLeague>}
<http://dbpedia.org/ontology/BasketballPlayer>}
<http://dbpedia.org/ontology/BasketballTeam>}
<http://dbpedia.org/ontology/Beverage>}
<http://dbpedia.org/ontology/Bird>}
<http://dbpedia.org/ontology/BodyOfWater>}
<http://dbpedia.org/ontology/Book>}
<http://dbpedia.org/ontology/Bridge>}
<http://dbpedia.org/ontology/BroadcastNetwork>}
<http://dbpedia.org/ontology/Building>}
<http://dbpedia.org/ontology/Cartoon>}
<http://dbpedia.org/ontology/Chancellor>}
<http://dbpedia.org/ontology/City>}
<http://dbpedia.org/ontology/Comedian>}
<http://dbpedia.org/ontology/Comic>}
<http://dbpedia.org/ontology/ComicsCharacter>}
<http://dbpedia.org/ontology/ComicsCreator>}
<http://dbpedia.org/ontology/Company>}
<http://dbpedia.org/ontology/Congressman>}
<http://dbpedia.org/ontology/Continent>}
<http://dbpedia.org/ontology/Convention>}
<http://dbpedia.org/ontology/Country>}
<http://dbpedia.org/ontology/Crustacean>}
<http://dbpedia.org/ontology/Currency>}
<http://dbpedia.org/ontology/Dam>}
<http://dbpedia.org/ontology/Device>}
<http://dbpedia.org/ontology/Disease>}
<http://dbpedia.org/ontology/Economist>}
<http://dbpedia.org/ontology/EducationalInstitution>}
<http://dbpedia.org/ontology/Election>}
<http://dbpedia.org/ontology/Engine>}
<http://dbpedia.org/ontology/Engineer>}
<http://dbpedia.org/ontology/Entomologist>}
<http://dbpedia.org/ontology/EthnicGroup>}
<http://dbpedia.org/ontology/Event>}
<http://dbpedia.org/ontology/FashionDesigner>}
<http://dbpedia.org/ontology/FictionalCharacter>}
<http://dbpedia.org/ontology/FigureSkater>}
<http://dbpedia.org/ontology/Film>
<http://dbpedia.org/ontology/Film>}
<http://dbpedia.org/ontology/Food>}
<http://dbpedia.org/ontology/FootballMatch>}
<http://dbpedia.org/ontology/FormulaOneRacer>}
<http://dbpedia.org/ontology/Game>}
<http://dbpedia.org/ontology/GolfPlayer>}
<http://dbpedia.org/ontology/GovernmentAgency>}
<http://dbpedia.org/ontology/Governor>}
<http://dbpedia.org/ontology/GrandPrix>}
<http://dbpedia.org/ontology/Grape>}
<http://dbpedia.org/ontology/GridironFootballPlayer>}
<http://dbpedia.org/ontology/Group>}
<http://dbpedia.org/ontology/Gymnast>}
<http://dbpedia.org/ontology/HandballTeam>}
<http://dbpedia.org/ontology/HistoricPlace>}
<http://dbpedia.org/ontology/HockeyTeam>}
<http://dbpedia.org/ontology/Horse>}
<http://dbpedia.org/ontology/HorseRace>}
<http://dbpedia.org/ontology/IceHockeyLeague>}
<http://dbpedia.org/ontology/IceHockeyPlayer>}
<http://dbpedia.org/ontology/InformationAppliance>}
<http://dbpedia.org/ontology/Island>}
<http://dbpedia.org/ontology/Jockey>}
<http://dbpedia.org/ontology/Language>}
<http://dbpedia.org/ontology/Legislature>}
<http://dbpedia.org/ontology/Location>}
<http://dbpedia.org/ontology/Magazine>}
<http://dbpedia.org/ontology/Mammal>}
<http://dbpedia.org/ontology/Manga>}
<http://dbpedia.org/ontology/MartialArtist>}
<http://dbpedia.org/ontology/Medician>}
<http://dbpedia.org/ontology/MemberOfParliament>}
<http://dbpedia.org/ontology/MilitaryConflict>}
<http://dbpedia.org/ontology/MilitaryPerson>}
<http://dbpedia.org/ontology/MilitaryUnit>}
<http://dbpedia.org/ontology/Model>}
<http://dbpedia.org/ontology/Mollusca>}
<http://dbpedia.org/ontology/Monarch>}
<http://dbpedia.org/ontology/Mountain>}
<http://dbpedia.org/ontology/MusicGenre>}
<http://dbpedia.org/ontology/Musical>}
<http://dbpedia.org/ontology/MusicalArtist>}
<http://dbpedia.org/ontology/MusicalWork>}
<http://dbpedia.org/ontology/NetballPlayer>}
<http://dbpedia.org/ontology/Newspaper>}
<http://dbpedia.org/ontology/Non-ProfitOrganisation>}
<http://dbpedia.org/ontology/OfficeHolder>}
<http://dbpedia.org/ontology/Organisation>}
<http://dbpedia.org/ontology/OrganisationMember>}
<http://dbpedia.org/ontology/Person>}
<http://dbpedia.org/ontology/Philosopher>}
<http://dbpedia.org/ontology/Photographer>}
<http://dbpedia.org/ontology/Place>}
<http://dbpedia.org/ontology/Planet>}
<http://dbpedia.org/ontology/Play>}
<http://dbpedia.org/ontology/PlayboyPlaymate>}
<http://dbpedia.org/ontology/PoliticalParty>}
<http://dbpedia.org/ontology/Politician>}
<http://dbpedia.org/ontology/Pope>}
<http://dbpedia.org/ontology/President>}
<http://dbpedia.org/ontology/PrimeMinister>}
<http://dbpedia.org/ontology/ProgrammingLanguage>}
<http://dbpedia.org/ontology/ProtectedArea>}
<http://dbpedia.org/ontology/PublicTransitSystem>}
<http://dbpedia.org/ontology/Publisher>}
<http://dbpedia.org/ontology/RaceHorse>}
<http://dbpedia.org/ontology/RacingDriver>}
<http://dbpedia.org/ontology/RadioProgram>}
<http://dbpedia.org/ontology/RadioStation>}
<http://dbpedia.org/ontology/RailwayLine>}
<http://dbpedia.org/ontology/RailwayTunnel>}
<http://dbpedia.org/ontology/RecordLabel>}
<http://dbpedia.org/ontology/Region>}
<http://dbpedia.org/ontology/Religious>}
<http://dbpedia.org/ontology/River>}
<http://dbpedia.org/ontology/Road>}
<http://dbpedia.org/ontology/RoadTunnel>}
<http://dbpedia.org/ontology/Rocket>}
<http://dbpedia.org/ontology/Royalty>}
<http://dbpedia.org/ontology/RugbyPlayer>}
<http://dbpedia.org/ontology/Saint>}
<http://dbpedia.org/ontology/School>}
<http://dbpedia.org/ontology/Scientist>}
<http://dbpedia.org/ontology/ScreenWriter>}
<http://dbpedia.org/ontology/Sea>}
<http://dbpedia.org/ontology/Senator>}
<http://dbpedia.org/ontology/Settlement>}
<http://dbpedia.org/ontology/Ship>}
<http://dbpedia.org/ontology/Single>}
<http://dbpedia.org/ontology/Skier>}
<http://dbpedia.org/ontology/SoccerClub>}
<http://dbpedia.org/ontology/SoccerClubSeason>}
<http://dbpedia.org/ontology/SoccerManager>}
<http://dbpedia.org/ontology/SoccerPlayer>}
<http://dbpedia.org/ontology/Software>}
<http://dbpedia.org/ontology/Song>}
<http://dbpedia.org/ontology/Species>}
<http://dbpedia.org/ontology/SpeedwayLeague>}
<http://dbpedia.org/ontology/Sport>}
<http://dbpedia.org/ontology/SportsLeague>}
<http://dbpedia.org/ontology/SportsManager>}
<http://dbpedia.org/ontology/SportsSeason>}
<http://dbpedia.org/ontology/SportsTeam>}
<http://dbpedia.org/ontology/Stadium>}
<http://dbpedia.org/ontology/Station>}
<http://dbpedia.org/ontology/Stream>}
<http://dbpedia.org/ontology/TelevisionEpisode>}
<http://dbpedia.org/ontology/TelevisionShow>}
<http://dbpedia.org/ontology/TelevisionStation>}
<http://dbpedia.org/ontology/TennisPlayer>}
<http://dbpedia.org/ontology/Town>}
<http://dbpedia.org/ontology/TradeUnion>}
<http://dbpedia.org/ontology/Train>}
<http://dbpedia.org/ontology/University>}
<http://dbpedia.org/ontology/Valley>}
<http://dbpedia.org/ontology/Venue>}
<http://dbpedia.org/ontology/VideoGame>}
<http://dbpedia.org/ontology/VolleyballPlayer>}
<http://dbpedia.org/ontology/Weapon>}
<http://dbpedia.org/ontology/Website>}
<http://dbpedia.org/ontology/Work>}
<http://dbpedia.org/ontology/Wrestler>}
<http://dbpedia.org/ontology/Writer>}
<http://dbpedia.org/ontology/WrittenWork>}
<http://dbpedia.org/ontology/academicAdvisor>
<http://dbpedia.org/ontology/academicDiscipline>
<http://dbpedia.org/ontology/affiliation>
<http://dbpedia.org/ontology/album>
<http://dbpedia.org/ontology/almaMater>
<http://dbpedia.org/ontology/animator>
<http://dbpedia.org/ontology/anthem>
<http://dbpedia.org/ontology/appointer>
<http://dbpedia.org/ontology/archipelago>
<http://dbpedia.org/ontology/architect>
<http://dbpedia.org/ontology/architecturalStyle>
<http://dbpedia.org/ontology/artist>
<http://dbpedia.org/ontology/assembly>
<http://dbpedia.org/ontology/associate>
<http://dbpedia.org/ontology/associatedBand>
<http://dbpedia.org/ontology/associatedMusicalArtist>
<http://dbpedia.org/ontology/athletics>
<http://dbpedia.org/ontology/author>
<http://dbpedia.org/ontology/authority>
<http://dbpedia.org/ontology/automobilePlatform>
<http://dbpedia.org/ontology/award>
<http://dbpedia.org/ontology/bandMember>
<http://dbpedia.org/ontology/basedOn>
<http://dbpedia.org/ontology/battle>
<http://dbpedia.org/ontology/billed>
<http://dbpedia.org/ontology/binomialAuthority>
<http://dbpedia.org/ontology/birthPlace>
<http://dbpedia.org/ontology/board>
<http://dbpedia.org/ontology/bodyDiscovered>
<http://dbpedia.org/ontology/border>
<http://dbpedia.org/ontology/breeder>
<http://dbpedia.org/ontology/broadcastArea>
<http://dbpedia.org/ontology/broadcastNetwork>
<http://dbpedia.org/ontology/bronzeMedalist>
<http://dbpedia.org/ontology/builder>
<http://dbpedia.org/ontology/campus>
<http://dbpedia.org/ontology/canonizedBy>
<http://dbpedia.org/ontology/capital>
<http://dbpedia.org/ontology/ceremonialCounty>
<http://dbpedia.org/ontology/chairman>
<http://dbpedia.org/ontology/champion>
<http://dbpedia.org/ontology/channel>
<http://dbpedia.org/ontology/child>
<http://dbpedia.org/ontology/cinematography>
<http://dbpedia.org/ontology/citizenship>
<http://dbpedia.org/ontology/city>
<http://dbpedia.org/ontology/class>
<http://dbpedia.org/ontology/club>
<http://dbpedia.org/ontology/coach>
<http://dbpedia.org/ontology/college>
<http://dbpedia.org/ontology/colour>
<http://dbpedia.org/ontology/commandStructure>
<http://dbpedia.org/ontology/commander>
<http://dbpedia.org/ontology/company>
<http://dbpedia.org/ontology/composer>
<http://dbpedia.org/ontology/computingPlatform>
<http://dbpedia.org/ontology/country>
<http://dbpedia.org/ontology/county>
<http://dbpedia.org/ontology/countySeat>
<http://dbpedia.org/ontology/coverArtist>
<http://dbpedia.org/ontology/cpu>
<http://dbpedia.org/ontology/creator>
<http://dbpedia.org/ontology/crosses>
<http://dbpedia.org/ontology/currency>
<http://dbpedia.org/ontology/currentMember>
<http://dbpedia.org/ontology/currentPartner>
<http://dbpedia.org/ontology/deathCause>
<http://dbpedia.org/ontology/deathPlace>
<http://dbpedia.org/ontology/debutTeam>
<http://dbpedia.org/ontology/denomination>
<http://dbpedia.org/ontology/deputy>
<http://dbpedia.org/ontology/designCompany>
<http://dbpedia.org/ontology/designer>
<http://dbpedia.org/ontology/destination>
<http://dbpedia.org/ontology/developer>
<http://dbpedia.org/ontology/director>
<http://dbpedia.org/ontology/discoverer>
<http://dbpedia.org/ontology/distributingLabel>
<http://dbpedia.org/ontology/distributor>
<http://dbpedia.org/ontology/district>
<http://dbpedia.org/ontology/division>
<http://dbpedia.org/ontology/doctoralAdvisor>
<http://dbpedia.org/ontology/doctoralStudent>
<http://dbpedia.org/ontology/draftTeam>
<http://dbpedia.org/ontology/editing>
<http://dbpedia.org/ontology/editor>
<http://dbpedia.org/ontology/education>
<http://dbpedia.org/ontology/employer>
<http://dbpedia.org/ontology/ethnicity>
<http://dbpedia.org/ontology/executiveProducer>
<http://dbpedia.org/ontology/family>
<http://dbpedia.org/ontology/federalState>
<http://dbpedia.org/ontology/field>
<http://dbpedia.org/ontology/firstAscentPerson>
<http://dbpedia.org/ontology/firstDriver>
<http://dbpedia.org/ontology/format>
<http://dbpedia.org/ontology/formerBandMember>
<http://dbpedia.org/ontology/formerBroadcastNetwork>
<http://dbpedia.org/ontology/formerChoreographer>
<http://dbpedia.org/ontology/formerCoach>
<http://dbpedia.org/ontology/formerPartner>
<http://dbpedia.org/ontology/formerTeam>
<http://dbpedia.org/ontology/foundationPlace>
<http://dbpedia.org/ontology/foundedBy>
<http://dbpedia.org/ontology/founder>
<http://dbpedia.org/ontology/garrison>
<http://dbpedia.org/ontology/gender>
<http://dbpedia.org/ontology/genre>
<http://dbpedia.org/ontology/governingBody>
<http://dbpedia.org/ontology/governmentType>
<http://dbpedia.org/ontology/governor>
<http://dbpedia.org/ontology/grandsire>
<http://dbpedia.org/ontology/ground>
<http://dbpedia.org/ontology/headquarter>
<http://dbpedia.org/ontology/highschool>
<http://dbpedia.org/ontology/homeStadium>
<http://dbpedia.org/ontology/homeport>
<http://dbpedia.org/ontology/hometown>
<http://dbpedia.org/ontology/honours>
<http://dbpedia.org/ontology/house>
<http://dbpedia.org/ontology/hubAirport>
<http://dbpedia.org/ontology/ideology>
<http://dbpedia.org/ontology/illustrator>
<http://dbpedia.org/ontology/incumbent>
<http://dbpedia.org/ontology/industry>
<http://dbpedia.org/ontology/inflow>
<http://dbpedia.org/ontology/influenced>
<http://dbpedia.org/ontology/influencedBy>
<http://dbpedia.org/ontology/ingredient>
<http://dbpedia.org/ontology/institution>
<http://dbpedia.org/ontology/instrument>
<http://dbpedia.org/ontology/isPartOf>
<http://dbpedia.org/ontology/jurisdiction>
<http://dbpedia.org/ontology/keyPerson>
<http://dbpedia.org/ontology/kingdom>
<http://dbpedia.org/ontology/knownFor>
<http://dbpedia.org/ontology/language>
<http://dbpedia.org/ontology/languageFamily>
<http://dbpedia.org/ontology/largestCity>
<http://dbpedia.org/ontology/launchSite>
<http://dbpedia.org/ontology/layout>
<http://dbpedia.org/ontology/leader>
<http://dbpedia.org/ontology/leaderName>
<http://dbpedia.org/ontology/league>
<http://dbpedia.org/ontology/leftTributary>
<http://dbpedia.org/ontology/license>
<http://dbpedia.org/ontology/lieutenant>
<http://dbpedia.org/ontology/literaryGenre>
<http://dbpedia.org/ontology/localAuthority>
<http://dbpedia.org/ontology/locatedInArea>
<http://dbpedia.org/ontology/location>
<http://dbpedia.org/ontology/locationCity>
<http://dbpedia.org/ontology/locationCountry>
<http://dbpedia.org/ontology/lyrics>
<http://dbpedia.org/ontology/mainInterest>
<http://dbpedia.org/ontology/maintainedBy>
<http://dbpedia.org/ontology/majorShrine>
<http://dbpedia.org/ontology/manager>
<http://dbpedia.org/ontology/managerClub>
<http://dbpedia.org/ontology/manufacturer>
<http://dbpedia.org/ontology/mayor>
<http://dbpedia.org/ontology/mergedIntoParty>
<http://dbpedia.org/ontology/militaryBranch>
<http://dbpedia.org/ontology/militaryRank>
<http://dbpedia.org/ontology/militaryUnit>
<http://dbpedia.org/ontology/monarch>
<http://dbpedia.org/ontology/mountainRange>
<http://dbpedia.org/ontology/mouthCountry>
<http://dbpedia.org/ontology/mouthMountain>
<http://dbpedia.org/ontology/mouthPlace>
<http://dbpedia.org/ontology/movement>
<http://dbpedia.org/ontology/municipality>
<http://dbpedia.org/ontology/musicBy>
<http://dbpedia.org/ontology/musicComposer>
<http://dbpedia.org/ontology/musicalArtist>
<http://dbpedia.org/ontology/musicalBand>
<http://dbpedia.org/ontology/narrator>
<http://dbpedia.org/ontology/nationality>
<http://dbpedia.org/ontology/nearestCity>
<http://dbpedia.org/ontology/neighboringMunicipality>
<http://dbpedia.org/ontology/network>
<http://dbpedia.org/ontology/nominee>
<http://dbpedia.org/ontology/nonFictionSubject>
<http://dbpedia.org/ontology/notableCommander>
<http://dbpedia.org/ontology/notableWork>
<http://dbpedia.org/ontology/occupation>
<http://dbpedia.org/ontology/officialLanguage>
<http://dbpedia.org/ontology/openingTheme>
<http://dbpedia.org/ontology/operatedBy>
<http://dbpedia.org/ontology/operatingSystem>
<http://dbpedia.org/ontology/operator>
<http://dbpedia.org/ontology/opponent>
<http://dbpedia.org/ontology/order>
<http://dbpedia.org/ontology/origin>
<http://dbpedia.org/ontology/otherParty>
<http://dbpedia.org/ontology/outflow>
<http://dbpedia.org/ontology/owner>
<http://dbpedia.org/ontology/owningCompany>
<http://dbpedia.org/ontology/owningOrganisation>
<http://dbpedia.org/ontology/parent>
<http://dbpedia.org/ontology/parentCompany>
<http://dbpedia.org/ontology/parentMountainPeak>
<http://dbpedia.org/ontology/parentOrganisation>
<http://dbpedia.org/ontology/part>
<http://dbpedia.org/ontology/partner>
<http://dbpedia.org/ontology/party>
<http://dbpedia.org/ontology/phylum>
<http://dbpedia.org/ontology/place>
<http://dbpedia.org/ontology/placeOfBurial>
<http://dbpedia.org/ontology/poleDriver>
<http://dbpedia.org/ontology/portrayer>
<http://dbpedia.org/ontology/position>
<http://dbpedia.org/ontology/predecessor>
<http://dbpedia.org/ontology/presenter>
<http://dbpedia.org/ontology/president>
<http://dbpedia.org/ontology/previousWork>
<http://dbpedia.org/ontology/primeMinister>
<http://dbpedia.org/ontology/producer>
<http://dbpedia.org/ontology/product>
<http://dbpedia.org/ontology/profession>
<http://dbpedia.org/ontology/programmeFormat>
<http://dbpedia.org/ontology/programmingLanguage>
<http://dbpedia.org/ontology/prospectTeam>
<http://dbpedia.org/ontology/publisher>
<http://dbpedia.org/ontology/race>
<http://dbpedia.org/ontology/recordLabel>
<http://dbpedia.org/ontology/recordedIn>
<http://dbpedia.org/ontology/region>
<http://dbpedia.org/ontology/regionServed>
<http://dbpedia.org/ontology/related>
<http://dbpedia.org/ontology/relatedMeanOfTransportation>
<http://dbpedia.org/ontology/relation>
<http://dbpedia.org/ontology/relative>
<http://dbpedia.org/ontology/religion>
<http://dbpedia.org/ontology/residence>
<http://dbpedia.org/ontology/restingPlace>
<http://dbpedia.org/ontology/rightTributary>
<http://dbpedia.org/ontology/rival>
<http://dbpedia.org/ontology/river>
<http://dbpedia.org/ontology/riverMouth>
<http://dbpedia.org/ontology/routeEnd>
<http://dbpedia.org/ontology/routeJunction>
<http://dbpedia.org/ontology/routeStart>
<http://dbpedia.org/ontology/school>
<http://dbpedia.org/ontology/season>
<http://dbpedia.org/ontology/series>
<http://dbpedia.org/ontology/service>
<http://dbpedia.org/ontology/servingRailwayLine>
<http://dbpedia.org/ontology/significantBuilding>
<http://dbpedia.org/ontology/silverMedalist>
<http://dbpedia.org/ontology/sire>
<http://dbpedia.org/ontology/sisterStation>
<http://dbpedia.org/ontology/source>
<http://dbpedia.org/ontology/sourceCountry>
<http://dbpedia.org/ontology/sourceMountain>
<http://dbpedia.org/ontology/sourcePlace>
<http://dbpedia.org/ontology/sourceRegion>
<http://dbpedia.org/ontology/species>
<http://dbpedia.org/ontology/sport>
<http://dbpedia.org/ontology/spouse>
<http://dbpedia.org/ontology/stadium>
<http://dbpedia.org/ontology/starring>
<http://dbpedia.org/ontology/state>
<http://dbpedia.org/ontology/stateOfOrigin>
<http://dbpedia.org/ontology/stylisticOrigin>
<http://dbpedia.org/ontology/subsequentWork>
<http://dbpedia.org/ontology/subsidiary>
<http://dbpedia.org/ontology/successor>
<http://dbpedia.org/ontology/superintendent>
<http://dbpedia.org/ontology/targetAirport>
<http://dbpedia.org/ontology/team>
<http://dbpedia.org/ontology/tenant>
<http://dbpedia.org/ontology/territory>
<http://dbpedia.org/ontology/timeZone>
<http://dbpedia.org/ontology/trainer>
<http://dbpedia.org/ontology/training>
<http://dbpedia.org/ontology/type>
<http://dbpedia.org/ontology/university>
<http://dbpedia.org/ontology/usedInWar>
<http://dbpedia.org/ontology/veneratedIn>
<http://dbpedia.org/ontology/vicePresident>
<http://dbpedia.org/ontology/voice>
<http://dbpedia.org/ontology/wineRegion>
<http://dbpedia.org/ontology/writer>
<http://dbpedia.org/property/address>
<http://dbpedia.org/property/affiliation>
<http://dbpedia.org/property/affiliations>
<http://dbpedia.org/property/agencyName>
<http://dbpedia.org/property/album>
<http://dbpedia.org/property/allegiance>
<http://dbpedia.org/property/almaMater>
<http://dbpedia.org/property/animator>
<http://dbpedia.org/property/appointer>
<http://dbpedia.org/property/archipelago>
<http://dbpedia.org/property/architect>
<http://dbpedia.org/property/architecturalStyle>
<http://dbpedia.org/property/architecture>
<http://dbpedia.org/property/area>
<http://dbpedia.org/property/arena>
<http://dbpedia.org/property/artist>
<http://dbpedia.org/property/assembly>
<http://dbpedia.org/property/associatedActs>
<http://dbpedia.org/property/athletics>
<http://dbpedia.org/property/author>
<http://dbpedia.org/property/awards>
<http://dbpedia.org/property/battleHonours>
<http://dbpedia.org/property/battles>
<http://dbpedia.org/property/beatifiedBy>
<http://dbpedia.org/property/billed>
<http://dbpedia.org/property/binomialAuthority>
<http://dbpedia.org/property/birthDate>
<http://dbpedia.org/property/birthName>
<http://dbpedia.org/property/birthPlace>
<http://dbpedia.org/property/birthplace>
<http://dbpedia.org/property/bodyDiscovered>
<http://dbpedia.org/property/border>
<http://dbpedia.org/property/borough>
<http://dbpedia.org/property/branch>
<http://dbpedia.org/property/broadcastArea>
<http://dbpedia.org/property/builder>
<http://dbpedia.org/property/buildingType>
<http://dbpedia.org/property/canonizedBy>
<http://dbpedia.org/property/capital>
<http://dbpedia.org/property/carries>
<http://dbpedia.org/property/chairman>
<http://dbpedia.org/property/champion>
<http://dbpedia.org/property/chancellor>
<http://dbpedia.org/property/channel>
<http://dbpedia.org/property/characterName>
<http://dbpedia.org/property/characters>
<http://dbpedia.org/property/children>
<http://dbpedia.org/property/cinematography>
<http://dbpedia.org/property/cities>
<http://dbpedia.org/property/citizenship>
<http://dbpedia.org/property/city>
<http://dbpedia.org/property/cityServed>
<http://dbpedia.org/property/class>
<http://dbpedia.org/property/club>
<http://dbpedia.org/property/coach>
<http://dbpedia.org/property/college>
<http://dbpedia.org/property/combatant>
<http://dbpedia.org/property/commandStructure>
<http://dbpedia.org/property/commander>
<http://dbpedia.org/property/company>
<http://dbpedia.org/property/companyType>
<http://dbpedia.org/property/composer>
<http://dbpedia.org/property/constituency>
<http://dbpedia.org/property/counties>
<http://dbpedia.org/property/country>
<http://dbpedia.org/property/county>
<http://dbpedia.org/property/coverArtist>
<http://dbpedia.org/property/creator>
<http://dbpedia.org/property/creators>
<http://dbpedia.org/property/crosses>
<http://dbpedia.org/property/currency>
<http://dbpedia.org/property/currentMembers>
<http://dbpedia.org/property/currentTeam>
<http://dbpedia.org/property/currentclub>
<http://dbpedia.org/property/currentteam>
<http://dbpedia.org/property/deathCause>
<http://dbpedia.org/property/deathDate>
<http://dbpedia.org/property/deathPlace>
<http://dbpedia.org/property/debutteam>
<http://dbpedia.org/property/denomination>
<http://dbpedia.org/property/deputy>
<http://dbpedia.org/property/design>
<http://dbpedia.org/property/designer>
<http://dbpedia.org/property/destinations>
<http://dbpedia.org/property/developer>
<http://dbpedia.org/property/director>
<http://dbpedia.org/property/discipline>
<http://dbpedia.org/property/discoverer>
<http://dbpedia.org/property/distributor>
<http://dbpedia.org/property/district>
<http://dbpedia.org/property/divisions>
<http://dbpedia.org/property/doctoralAdvisor>
<http://dbpedia.org/property/doctoralStudents>
<http://dbpedia.org/property/domain>
<http://dbpedia.org/property/draftTeam>
<http://dbpedia.org/property/editing>
<http://dbpedia.org/property/editor>
<http://dbpedia.org/property/education>
<http://dbpedia.org/property/employer>
<http://dbpedia.org/property/engine>
<http://dbpedia.org/property/ethnicity>
<http://dbpedia.org/property/executiveProducer>
<http://dbpedia.org/property/family>
<http://dbpedia.org/property/field>
<http://dbpedia.org/property/fields>
<http://dbpedia.org/property/firstAired>
<http://dbpedia.org/property/firstDriver>
<http://dbpedia.org/property/firstTeam>
<http://dbpedia.org/property/flagbearer>
<http://dbpedia.org/property/format>
<http://dbpedia.org/property/formercoach>
<http://dbpedia.org/property/foundation>
<http://dbpedia.org/property/founded>
<http://dbpedia.org/property/founder>
<http://dbpedia.org/property/fromAlbum>
<http://dbpedia.org/property/garrison>
<http://dbpedia.org/property/gender>
<http://dbpedia.org/property/genre>
<http://dbpedia.org/property/governingBody>
<http://dbpedia.org/property/governmentType>
<http://dbpedia.org/property/governor>
<http://dbpedia.org/property/grandsire>
<http://dbpedia.org/property/ground>
<http://dbpedia.org/property/guests>
<http://dbpedia.org/property/hairColor>
<http://dbpedia.org/property/headCoach>
<http://dbpedia.org/property/headcoach>
<http://dbpedia.org/property/headquarters>
<http://dbpedia.org/property/highSchool>
<http://dbpedia.org/property/highschool>
<http://dbpedia.org/property/homeStadium>
<http://dbpedia.org/property/homeTown>
<http://dbpedia.org/property/hometown>
<http://dbpedia.org/property/honours>
<http://dbpedia.org/property/hostCity>
<http://dbpedia.org/property/houses>
<http://dbpedia.org/property/hubs>
<http://dbpedia.org/property/illustrator>
<http://dbpedia.org/property/incumbent>
<http://dbpedia.org/property/industry>
<http://dbpedia.org/property/inflow>
<http://dbpedia.org/property/influencedBy>
<http://dbpedia.org/property/influences>
<http://dbpedia.org/property/institution>
<http://dbpedia.org/property/instrument>
<http://dbpedia.org/property/instruments>
<http://dbpedia.org/property/international>
<http://dbpedia.org/property/judges>
<http://dbpedia.org/property/junction>
<http://dbpedia.org/property/jurisdiction>
<http://dbpedia.org/property/keyPeople>
<http://dbpedia.org/property/knownFor>
<http://dbpedia.org/property/label>
<http://dbpedia.org/property/language>
<http://dbpedia.org/property/languages>
<http://dbpedia.org/property/largestCity>
<http://dbpedia.org/property/last>
<http://dbpedia.org/property/leader>
<http://dbpedia.org/property/leaderName>
<http://dbpedia.org/property/leaderTitle>
<http://dbpedia.org/property/league>
<http://dbpedia.org/property/license>
<http://dbpedia.org/property/licensee>
<http://dbpedia.org/property/lieutenant>
<http://dbpedia.org/property/line>
<http://dbpedia.org/property/location>
<http://dbpedia.org/property/locationCity>
<http://dbpedia.org/property/locationCountry>
<http://dbpedia.org/property/locationTown>
<http://dbpedia.org/property/locations>
<http://dbpedia.org/property/lyrics>
<http://dbpedia.org/property/magazine>
<http://dbpedia.org/property/mainIngredient>
<http://dbpedia.org/property/mainInterests>
<http://dbpedia.org/property/majorShrine>
<http://dbpedia.org/property/manager>
<http://dbpedia.org/property/managerclubs>
<http://dbpedia.org/property/manufacturer>
<http://dbpedia.org/property/mascot>
<http://dbpedia.org/property/material>
<http://dbpedia.org/property/mayor>
<http://dbpedia.org/property/meaning>
<http://dbpedia.org/property/membership>
<http://dbpedia.org/property/mission>
<http://dbpedia.org/property/monarch>
<http://dbpedia.org/property/mother>
<http://dbpedia.org/property/motto>
<http://dbpedia.org/property/mouthCountry>
<http://dbpedia.org/property/mouthLocation>
<http://dbpedia.org/property/movement>
<http://dbpedia.org/property/museum>
<http://dbpedia.org/property/music>
<http://dbpedia.org/property/name>
<http://dbpedia.org/property/narrated>
<http://dbpedia.org/property/narrator>
<http://dbpedia.org/property/nationalAnthem>
<http://dbpedia.org/property/nationalMotto>
<http://dbpedia.org/property/nationalOrigin>
<http://dbpedia.org/property/nationality>
<http://dbpedia.org/property/nationalteam>
<http://dbpedia.org/property/nativeName>
<http://dbpedia.org/property/nearestCity>
<http://dbpedia.org/property/neighboringMunicipalities>
<http://dbpedia.org/property/network>
<http://dbpedia.org/property/nextAlbum>
<http://dbpedia.org/property/nickname>
<http://dbpedia.org/property/notableCommanders>
<http://dbpedia.org/property/notableInstruments>
<http://dbpedia.org/property/notableworks>
<http://dbpedia.org/property/occupation>
<http://dbpedia.org/property/office>
<http://dbpedia.org/property/officialName>
<http://dbpedia.org/property/opentheme>
<http://dbpedia.org/property/operatingSystem>
<http://dbpedia.org/property/operator>
<http://dbpedia.org/property/opponent>
<http://dbpedia.org/property/order>
<http://dbpedia.org/property/origin>
<http://dbpedia.org/property/os>
<http://dbpedia.org/property/other>
<http://dbpedia.org/property/outflow>
<http://dbpedia.org/property/owned>
<http://dbpedia.org/property/owner>
<http://dbpedia.org/property/owners>
<http://dbpedia.org/property/parent>
<http://dbpedia.org/property/parentCompany>
<http://dbpedia.org/property/parliament>
<http://dbpedia.org/property/partner>
<http://dbpedia.org/property/party>
<http://dbpedia.org/property/pastMembers>
<http://dbpedia.org/property/pastteams>
<http://dbpedia.org/property/phylum>
<http://dbpedia.org/property/place>
<http://dbpedia.org/property/placeOfBirth>
<http://dbpedia.org/property/placeOfBurial>
<http://dbpedia.org/property/placeOfDeath>
<http://dbpedia.org/property/placeofburial>
<http://dbpedia.org/property/playedFor>
<http://dbpedia.org/property/poleDriver>
<http://dbpedia.org/property/portrayer>
<http://dbpedia.org/property/position>
<http://dbpedia.org/property/predecessor>
<http://dbpedia.org/property/presenter>
<http://dbpedia.org/property/president>
<http://dbpedia.org/property/primeminister>
<http://dbpedia.org/property/prizes>
<http://dbpedia.org/property/producer>
<http://dbpedia.org/property/products>
<http://dbpedia.org/property/programmingLanguage>
<http://dbpedia.org/property/prospectTeam>
<http://dbpedia.org/property/province>
<http://dbpedia.org/property/publisher>
<http://dbpedia.org/property/purpose>
<http://dbpedia.org/property/race>
<http://dbpedia.org/property/rank>
<http://dbpedia.org/property/recorded>
<http://dbpedia.org/property/region>
<http://dbpedia.org/property/related>
<http://dbpedia.org/property/relatives>
<http://dbpedia.org/property/released>
<http://dbpedia.org/property/religion>
<http://dbpedia.org/property/religiousAffiliation>
<http://dbpedia.org/property/residence>
<http://dbpedia.org/property/restingPlace>
<http://dbpedia.org/property/restingplace>
<http://dbpedia.org/property/result>
<http://dbpedia.org/property/rival>
<http://dbpedia.org/property/river>
<http://dbpedia.org/property/role>
<http://dbpedia.org/property/school>
<http://dbpedia.org/property/schooltype>
<http://dbpedia.org/property/screenplay>
<http://dbpedia.org/property/series>
<http://dbpedia.org/property/services>
<http://dbpedia.org/property/settlementType>
<http://dbpedia.org/property/shipBuilder>
<http://dbpedia.org/property/showName>
<http://dbpedia.org/property/sire>
<http://dbpedia.org/property/sisterNames>
<http://dbpedia.org/property/sisterStations>
<http://dbpedia.org/property/sourceCountry>
<http://dbpedia.org/property/sourceLocation>
<http://dbpedia.org/property/sourceRegion>
<http://dbpedia.org/property/species>
<http://dbpedia.org/property/spouse>
<http://dbpedia.org/property/stadium>
<http://dbpedia.org/property/starring>
<http://dbpedia.org/property/state>
<http://dbpedia.org/property/style>
<http://dbpedia.org/property/stylisticOrigins>
<http://dbpedia.org/property/subject>
<http://dbpedia.org/property/succeeded>
<http://dbpedia.org/property/successor>
<http://dbpedia.org/property/superintendent>
<http://dbpedia.org/property/system>
<http://dbpedia.org/property/team>
<http://dbpedia.org/property/teamName>
<http://dbpedia.org/property/tenants>
<http://dbpedia.org/property/themeMusicComposer>
<http://dbpedia.org/property/title>
<http://dbpedia.org/property/titles>
<http://dbpedia.org/property/trainer>
<http://dbpedia.org/property/training>
<http://dbpedia.org/property/type>
<http://dbpedia.org/property/university>
<http://dbpedia.org/property/veneratedIn>
<http://dbpedia.org/property/venue>
<http://dbpedia.org/property/voices>
<http://dbpedia.org/property/workInstitutions>
<http://dbpedia.org/property/writer>
<http://dbpedia.org/property/writers>
<http://dbpedia.org/property/youthclubs>
<http://dbpedia.org/resource/190617_Stanford_rugby_teams>
<http://dbpedia.org/resource/1971_United_States_Grand_Prix>
<http://dbpedia.org/resource/1993_European_Grand_Prix>
<http://dbpedia.org/resource/1994_Hungarian_Grand_Prix>
<http://dbpedia.org/resource/1994_Spanish_Grand_Prix>
<http://dbpedia.org/resource/1997_Canadian_Grand_Prix>
<http://dbpedia.org/resource/1998_Baltimore_Ravens_season>
<http://dbpedia.org/resource/19992000_Watford_F.C._season>
<http://dbpedia.org/resource/1999_Japanese_Grand_Prix>
<http://dbpedia.org/resource/1999_San_Marino_Grand_Prix>
<http://dbpedia.org/resource/200001_Aston_Villa_F.C._season>
<http://dbpedia.org/resource/200607_Middlesbrough_F.C._season>
<http://dbpedia.org/resource/200809_Marquette_Golden_Eagles_men's_basketball_team>
<http://dbpedia.org/resource/200910_Marquette_Golden_Eagles_men's_basketball_team>
<http://dbpedia.org/resource/200910_Middlesbrough_F.C._season>
<http://dbpedia.org/resource/2009_FIFA_Club_World_Cup_squads>
<http://dbpedia.org/resource/201112_FC_Spartak_Moscow_season>
<http://dbpedia.org/resource/201112_Russian_Premier_League>
<http://dbpedia.org/resource/201213_Marquette_Golden_Eagles_men's_basketball_team>
<http://dbpedia.org/resource/201314_Marquette_Golden_Eagles_men's_basketball_team>
<http://dbpedia.org/resource/201314_Panionios_G.S.S._season>
<http://dbpedia.org/resource/2013_Central_American_Games>
<http://dbpedia.org/resource/201415_La_Liga>
<http://dbpedia.org/resource/201415_Panionios_G.S.S._season>
<http://dbpedia.org/resource/201415_Premier_League>
<http://dbpedia.org/resource/201415_Virginia_Tech_Hokies_men's_basketball_team>
<http://dbpedia.org/resource/2014_FIFA_U-17_Women's_World_Cup>
<http://dbpedia.org/resource/2015_Alabama_Crimson_Tide_football_team>
<http://dbpedia.org/resource/2015_North_American_Soccer_League_season>
<http://dbpedia.org/resource/2016_Fort_Lauderdale_Strikers_season>
<http://dbpedia.org/resource/39th_Infantry_Regiment_(War_of_1812)>
<http://dbpedia.org/resource/5.1_surround_sound>
<http://dbpedia.org/resource/55_Days_at_Peking>
<http://dbpedia.org/resource/65th_(2nd_Yorkshire,_North_Riding)_Regiment_of_Foot>
<http://dbpedia.org/resource/6th_Infantry_Regiment_(United_States)>
<http://dbpedia.org/resource/A._James_Clark>
<http://dbpedia.org/resource/A_Streetcar_Named_Desire_(play)>
<http://dbpedia.org/resource/Academy_of_Fine_Arts_In_d>
<http://dbpedia.org/resource/Advanced_Micro_Devices>
<http://dbpedia.org/resource/AeroKlub_Wrocaw>
<http://dbpedia.org/resource/Africa_'70_(band)>
<http://dbpedia.org/resource/Agaricus_bisporus>
<http://dbpedia.org/resource/Aida_(musical)>
<http://dbpedia.org/resource/Airtours_International_Airways>
<http://dbpedia.org/resource/Akan_language>
<http://dbpedia.org/resource/Al_Gore_presidential_campaign,_2000>
<http://dbpedia.org/resource/Albert_Einstein>
<http://dbpedia.org/resource/Alice's_Wonderland>
<http://dbpedia.org/resource/Alpine_skiing_at_the_1972_Winter_Olympics__Women's_downhill>
<http://dbpedia.org/resource/American_Basketball_League_(199698)>
<http://dbpedia.org/resource/Anaheim,_California>
<http://dbpedia.org/resource/Ann_Arbor,_Michigan>
<http://dbpedia.org/resource/Anthony_Raymond_Ceresko>
<http://dbpedia.org/resource/Antipope_Paschal_III>
<http://dbpedia.org/resource/Arden,_North_Carolina>
<http://dbpedia.org/resource/Army_Air_Corps_(United_Kingdom)>
<http://dbpedia.org/resource/Army_Group_Oberrhein_(Germany)>
<http://dbpedia.org/resource/Art_Students_League_of_New_York>
<http://dbpedia.org/resource/Arthur_A._Ross>
<http://dbpedia.org/resource/Arthur_D._Levinson>
<http://dbpedia.org/resource/Arthur_P._Bagby>
<http://dbpedia.org/resource/Artr_Grgei>
<http://dbpedia.org/resource/Arunachal_Pradesh_Legislative_Assembly_election,_2014>
<http://dbpedia.org/resource/Association_of_Southeast_Asian_Institutions_of_Higher_Learning>
<http://dbpedia.org/resource/Atlantic_Ocean>
<http://dbpedia.org/resource/Atltico_Petrleos_de_Luanda_(handball)>
<http://dbpedia.org/resource/Attorneys_in_Sri_Lanka>
<http://dbpedia.org/resource/Australia_at_the_2008_Summer_Olympics>
<http://dbpedia.org/resource/Auto_Shankar_(film)>
<http://dbpedia.org/resource/Azerbaijan_State_Academic_Opera_and_Ballet_Theater>
<http://dbpedia.org/resource/BAFTA_Award_for_Best_Film_Music>
<http://dbpedia.org/resource/BBC_HD>
<http://dbpedia.org/resource/BBC_News_(TV_channel)>
<http://dbpedia.org/resource/Baku_Olympic_Stadium_(BOS)>
<http://dbpedia.org/resource/Balangir_district>
<http://dbpedia.org/resource/Balgowan,_KwaZulu-Natal>
<http://dbpedia.org/resource/Band_of_Brothers_(miniseries)>
<http://dbpedia.org/resource/Bannock_(food)>
<http://dbpedia.org/resource/Barasat_(Lok_Sabha_constituency)>
<http://dbpedia.org/resource/Beikta_JK_(wheelchair_basketball)>
<http://dbpedia.org/resource/Bellator_MMA:_Season_Eleven>
<http://dbpedia.org/resource/Berlin_(band)>
<http://dbpedia.org/resource/Bert_S._Michell>
<http://dbpedia.org/resource/Beverly_Hills,_California>
<http://dbpedia.org/resource/Bharatiya_Janata_Party>
<http://dbpedia.org/resource/Big_Creek_(Texas_Co._Missouri)>
<http://dbpedia.org/resource/Big_Spring_(Missouri)>
<http://dbpedia.org/resource/Bill_Murphy_(baseball)>
<http://dbpedia.org/resource/Bill_Peters_(ice_hockey)>
<http://dbpedia.org/resource/Birmingham_Airport>
<http://dbpedia.org/resource/Bjarne_Stroustrup>
<http://dbpedia.org/resource/Blade_Runner_2:_The_Edge_of_Human>
<http://dbpedia.org/resource/Blizzard_Entertainment>
<http://dbpedia.org/resource/Bocas_Town,_Bocas_del_Toro>
<http://dbpedia.org/resource/Boeing_CH-47_Chinook>
<http://dbpedia.org/resource/Boeing_F/A-18E/F_Super_Hornet>
<http://dbpedia.org/resource/Boga_(soft_drink)>
<http://dbpedia.org/resource/Bombshell_(Smash)>
<http://dbpedia.org/resource/Booker_T_(wrestler)>
<http://dbpedia.org/resource/Bradenton,_Florida>
<http://dbpedia.org/resource/Brazil_national_under-23_football_team>
<http://dbpedia.org/resource/Brian_Deegan_(rider)>
<http://dbpedia.org/resource/British_people>
<http://dbpedia.org/resource/Broad_Creek_(Susquehanna_River)>
<http://dbpedia.org/resource/Bukovica_(river)>
<http://dbpedia.org/resource/Burbank_High_School_(Burbank,_California)>
<http://dbpedia.org/resource/C.D._Primeiro_de_Agosto_(basketball)>
<http://dbpedia.org/resource/C._E._Webber>
<http://dbpedia.org/resource/CBBC_(TV_channel)>
<http://dbpedia.org/resource/CTV_Television_Network>
<http://dbpedia.org/resource/C_(programming_language)>
<http://dbpedia.org/resource/Callisto_(moon)>
<http://dbpedia.org/resource/Canadians>
<http://dbpedia.org/resource/Cape_Vincent,_New_York>
<http://dbpedia.org/resource/Carlos_Emmons_(American_football)>
<http://dbpedia.org/resource/Cars_(film)>
<http://dbpedia.org/resource/Caspian_Sea>
<http://dbpedia.org/resource/Castro_District,_San_Francisco>
<http://dbpedia.org/resource/Catch_My_Soul_(UK_stage_version)>
<http://dbpedia.org/resource/Cathedral_Peak_(California)>
<http://dbpedia.org/resource/Cayuse_language>
<http://dbpedia.org/resource/Cell_(microprocessor)>
<http://dbpedia.org/resource/Central_Washington>
<http://dbpedia.org/resource/Centre_(ice_hockey)>
<http://dbpedia.org/resource/Chaeng_Watthana_Government_Complex>
<http://dbpedia.org/resource/Channel_3_(Thailand)>
<http://dbpedia.org/resource/Charing_Cross_Bridge_(Monet_series)>
<http://dbpedia.org/resource/Charles_Drummond_Ellis>
<http://dbpedia.org/resource/Charles_Evans_Hughes>
<http://dbpedia.org/resource/Charles_Pinckney_(governor)>
<http://dbpedia.org/resource/Charles_V,_Holy_Roman_Emperor>
<http://dbpedia.org/resource/Charles_Willing_Byrd>
<http://dbpedia.org/resource/Chestnut_(coat)>
<http://dbpedia.org/resource/Chicago_Bulls>
<http://dbpedia.org/resource/Chicken_Little_(1943_film)>
<http://dbpedia.org/resource/Christianity>
<http://dbpedia.org/resource/Christina_Crawford_(wrestler)>
<http://dbpedia.org/resource/CitiTrends_(radio_show)>
<http://dbpedia.org/resource/City_of_Liverpool_Gymnastics_Club>
<http://dbpedia.org/resource/City_of_New_Orleans_(song)>
<http://dbpedia.org/resource/City_of_Newcastle>
<http://dbpedia.org/resource/Clamp_(manga_artists)>
<http://dbpedia.org/resource/Clatsop_County,_Oregon>
<http://dbpedia.org/resource/Cleopatra_V_of_Egypt>
<http://dbpedia.org/resource/Cohoes,_New_York>
<http://dbpedia.org/resource/Colonel_(United_States)>
<http://dbpedia.org/resource/Colorado_Department_of_Natural_Resources>
<http://dbpedia.org/resource/Colts_Neck_Township,_New_Jersey>
<http://dbpedia.org/resource/Columbia_University>
<http://dbpedia.org/resource/Comcast_SportsNet_Chicago>
<http://dbpedia.org/resource/Come_On_Over_(Bee_Gees_song)>
<http://dbpedia.org/resource/Companion_(Doctor_Who)>
<http://dbpedia.org/resource/Convent_of_the_Barefoot_Trinitarians>
<http://dbpedia.org/resource/Cosmos_(Carl_Sagan_book)>
<http://dbpedia.org/resource/Counterpoint_(horse)>
<http://dbpedia.org/resource/Craig_Robinson_(actor)>
<http://dbpedia.org/resource/Creatures_(company)>
<http://dbpedia.org/resource/Cristo_Rey_Jesuit_High_School_(Chicago)>
<http://dbpedia.org/resource/Croatian_Inline_Hockey_League>
<http://dbpedia.org/resource/Croix_de_guerre_19391945_(France)>
<http://dbpedia.org/resource/Crook_County,_Oregon>
<http://dbpedia.org/resource/Cross-platform>
<http://dbpedia.org/resource/Crusade_(TV_series)>
<http://dbpedia.org/resource/Ctlin_Mru>
<http://dbpedia.org/resource/Dagenham_wind_turbines>
<http://dbpedia.org/resource/Dale_Mitchell_(ice_hockey)>
<http://dbpedia.org/resource/Dan_River_(Middle_East)>
<http://dbpedia.org/resource/Dane_County,_Wisconsin>
<http://dbpedia.org/resource/Daniel_Waters_(screenwriter)>
<http://dbpedia.org/resource/Dart_(programming_language)>
<http://dbpedia.org/resource/Data_center_services>
<http://dbpedia.org/resource/Daund_Junction_railway_station>
<http://dbpedia.org/resource/Dave_Schulz_(musician)>
<http://dbpedia.org/resource/David_Charles_(physician)>
<http://dbpedia.org/resource/David_Prowse_(politician)>
<http://dbpedia.org/resource/David_W._Brown_House>
<http://dbpedia.org/resource/Defenceman>
<http://dbpedia.org/resource/Delta_III>
<http://dbpedia.org/resource/Democratic_Party_(United_States)>
<http://dbpedia.org/resource/Denbigh_High_School_(Newport_News,_Virginia)>
<http://dbpedia.org/resource/Denton_County,_Texas>
<http://dbpedia.org/resource/Derick_Heathcoat-Amory,_1st_Viscount_Amory>
<http://dbpedia.org/resource/Detroit>
<http://dbpedia.org/resource/Dhoondte_Reh_Jaaoge!_(1998_film)>
<http://dbpedia.org/resource/Diana_Taylor_(superintendent)>
<http://dbpedia.org/resource/Dick_Lundy_(animator)>
<http://dbpedia.org/resource/Districts_of_Peru>
<http://dbpedia.org/resource/Doctor_Who:_The_Mazes_of_Time>
<http://dbpedia.org/resource/Doctor_Who_Confidential>
<http://dbpedia.org/resource/Don_R._Berlin>
<http://dbpedia.org/resource/Donald_Wilson_(writer_and_producer)>
<http://dbpedia.org/resource/Doonesbury_(musical)>
<http://dbpedia.org/resource/Dorchester_Bay_(Boston_Harbor)>
<http://dbpedia.org/resource/Doubleday_(publisher)>
<http://dbpedia.org/resource/Dragons'_Den_(UK_TV_series)>
<http://dbpedia.org/resource/DreamWorks_Television>
<http://dbpedia.org/resource/Dream_Dancing_(album)>
<http://dbpedia.org/resource/Drum_kit>
<http://dbpedia.org/resource/Duboce_Triangle,_San_Francisco>
<http://dbpedia.org/resource/Duck_family_(Disney)>
<http://dbpedia.org/resource/Duddeston_railway_station>
<http://dbpedia.org/resource/Dundas_Castle_(Roscoe,_New_York)>
<http://dbpedia.org/resource/ETC_(TV_channel)>
<http://dbpedia.org/resource/East_Whiteland_Township,_Chester_County,_Pennsylvania>
<http://dbpedia.org/resource/Easy_Street_(film)>
<http://dbpedia.org/resource/Eclipse_(song)>
<http://dbpedia.org/resource/Eddie_Anderson_(safety)>
<http://dbpedia.org/resource/Edward_O._Wolcott>
<http://dbpedia.org/resource/Edwin_Adams_(politician)>
<http://dbpedia.org/resource/Ekstraliga_(speedway)>
<http://dbpedia.org/resource/Elbieta_Czartoryska_(19051989)>
<http://dbpedia.org/resource/Electronics_manufacturing_services>
<http://dbpedia.org/resource/Elizabeth:_The_Golden_Age_(soundtrack)>
<http://dbpedia.org/resource/Elizabeth_Alexander_(press_secretary)>
<http://dbpedia.org/resource/Elizabeth_of_Rhuddlan>
<http://dbpedia.org/resource/Elton_John_and_Tim_Rice's_Aida>
<http://dbpedia.org/resource/Emerald_Air_(United_States)>
<http://dbpedia.org/resource/Emma_(novel)>
<http://dbpedia.org/resource/England_national_under-20_football_team>
<http://dbpedia.org/resource/England_national_under-21_football_team>
<http://dbpedia.org/resource/English_Americans>
<http://dbpedia.org/resource/English_language>
<http://dbpedia.org/resource/Episcopal_Church_(United_States)>
<http://dbpedia.org/resource/Erik_Bergman_(Lutheran_minister)>
<http://dbpedia.org/resource/Esnault-Pelterie_R.E.P._1>
<http://dbpedia.org/resource/Estadio_Nacional_de_Costa_Rica_(2011)>
<http://dbpedia.org/resource/Eugene_T._Mahoney_State_Park>
<http://dbpedia.org/resource/Europa_(moon)>
<http://dbpedia.org/resource/European_Border_and_Coast_Guard>
<http://dbpedia.org/resource/European_Broadcasting_Union>
<http://dbpedia.org/resource/European_route_E8>
<http://dbpedia.org/resource/Eurovision_(network)>
<http://dbpedia.org/resource/Evenor_(collection)>
<http://dbpedia.org/resource/Evergreen_High_School_(King_County,_Washington)>
<http://dbpedia.org/resource/Everton_Park_State_High_School>
<http://dbpedia.org/resource/FIS_Alpine_World_Ski_Championships_1950>
<http://dbpedia.org/resource/Face_to_Face_(1976_film)>
<http://dbpedia.org/resource/Fantasy_television>
<http://dbpedia.org/resource/Federal_Bureau_of_Investigation>
<http://dbpedia.org/resource/Federal_Reserve_Bank_Building_(Seattle)>
<http://dbpedia.org/resource/Federal_government_of_the_United_States>
<http://dbpedia.org/resource/Fiq,_Ethiopia>
<http://dbpedia.org/resource/First_Church_of_Christ,_Scientist_(Pittsburgh)>
<http://dbpedia.org/resource/First_National_Bank_and_Trust_Building_(Lima,_Ohio)>
<http://dbpedia.org/resource/Focke-Wulf_Fw_260>
<http://dbpedia.org/resource/Ford_Falcon_Cobra>
<http://dbpedia.org/resource/Ford_Kansas_City_Assembly_Plant>
<http://dbpedia.org/resource/Ford_Model_C>
<http://dbpedia.org/resource/Ford_Model_K>
<http://dbpedia.org/resource/Ford_Motor_Company>
<http://dbpedia.org/resource/Ford_Motor_Credit_Company>
<http://dbpedia.org/resource/Ford_SHO_V6_engine>
<http://dbpedia.org/resource/Ford_SHO_V8_engine>
<http://dbpedia.org/resource/Ford_Y-block_engine>
<http://dbpedia.org/resource/Fort_Gadsden>
<http://dbpedia.org/resource/Fourth_Legislative_Assembly_of_Delhi>
<http://dbpedia.org/resource/Fox_Broadcasting_Company>
<http://dbpedia.org/resource/Fox_Sports_(United_States)>
<http://dbpedia.org/resource/Foxy_Brown_(rapper)>
<http://dbpedia.org/resource/Fr._Agnel_Multipurpose_School_and_Junior_College>
<http://dbpedia.org/resource/Frank_Miller_(comics)>
<http://dbpedia.org/resource/Frank_Rogers_(record_producer)>
<http://dbpedia.org/resource/Franklin_Delano_Roosevelt,_Jr.>
<http://dbpedia.org/resource/Frederick_Cooke_(socialist)>
<http://dbpedia.org/resource/French_language>
<http://dbpedia.org/resource/From_the_Earth_to_the_Moon_(miniseries)>
<http://dbpedia.org/resource/Front-engine,_four-wheel-drive_layout>
<http://dbpedia.org/resource/Front-engine,_rear-wheel-drive_layout>
<http://dbpedia.org/resource/Front_Row_(software)>
<http://dbpedia.org/resource/Full-size_car>
<http://dbpedia.org/resource/Funny_Face_(comedian)>
<http://dbpedia.org/resource/GM_B_platform>
<http://dbpedia.org/resource/GNU_General_Public_License>
<http://dbpedia.org/resource/Galician_Wikipedia>
<http://dbpedia.org/resource/Galileo_Galilei>
<http://dbpedia.org/resource/Ganymede_(moon)>
<http://dbpedia.org/resource/Garbage_(band)>
<http://dbpedia.org/resource/GazaIsrael_conflict>
<http://dbpedia.org/resource/General_(United_States)>
<http://dbpedia.org/resource/Geography_Club_(play)>
<http://dbpedia.org/resource/George_F._Moore_(lieutenant_governor)>
<http://dbpedia.org/resource/George_Frisbie_Hoar>
<http://dbpedia.org/resource/George_G._Siebels,_Jr.>
<http://dbpedia.org/resource/Georgia_(U.S._state)>
<http://dbpedia.org/resource/Gerald_Gibbs_(cinematographer)>
<http://dbpedia.org/resource/Germanic_languages>
<http://dbpedia.org/resource/Gibson_Les_Paul>
<http://dbpedia.org/resource/Glasgow_Airport>
<http://dbpedia.org/resource/Glover_(video_game)>
<http://dbpedia.org/resource/Gm_(TV_series)>
<http://dbpedia.org/resource/Go_(programming_language)>
<http://dbpedia.org/resource/Gods_of_Egypt_(film)>
<http://dbpedia.org/resource/Golden_Globe_Award>
<http://dbpedia.org/resource/Goolwa,_South_Australia>
<http://dbpedia.org/resource/Government_of_Mauritius>
<http://dbpedia.org/resource/Government_of_the_United_Kingdom>
<http://dbpedia.org/resource/Governorate_of_New_Castile>
<http://dbpedia.org/resource/Govinda_(actor)>
<http://dbpedia.org/resource/Graham_Holdings_Company>
<http://dbpedia.org/resource/Grandmaster_(chess)>
<http://dbpedia.org/resource/Green_River_(Duwamish_River)>
<http://dbpedia.org/resource/Grey_Goose_(vodka)>
<http://dbpedia.org/resource/Gutenburg,_Switzerland>
<http://dbpedia.org/resource/Guy_(band)>
<http://dbpedia.org/resource/Gymnastics_at_the_1956_Summer_Olympics__Men's_rings>
<http://dbpedia.org/resource/Hafthr_Jlus_Bjrnsson>
<http://dbpedia.org/resource/Halloween_(poem)>
<http://dbpedia.org/resource/Hamline_Avenue_(Metro_Transit_station)>
<http://dbpedia.org/resource/Harding_Academy_(Memphis)>
<http://dbpedia.org/resource/Harriman,_New_York>
<http://dbpedia.org/resource/Harris_County,_Texas>
<http://dbpedia.org/resource/Harry_Connick,_Jr.>
<http://dbpedia.org/resource/Harry_and_the_Potters_(album)>
<http://dbpedia.org/resource/Harvard-Westlake_School>
<http://dbpedia.org/resource/Harvard_College>
<http://dbpedia.org/resource/Harvard_Medical_School>
<http://dbpedia.org/resource/Henry_Bourchier,_1st_Earl_of_Essex>
<http://dbpedia.org/resource/Henry_Howard,_1st_Earl_of_Northampton>
<http://dbpedia.org/resource/Henry_McDaniel_(racehorse_trainer)>
<http://dbpedia.org/resource/Henry_Miller_Shreve>
<http://dbpedia.org/resource/Hilda_de_Duhalde>
