#ent
#ent}
.
<http://dbpedia.org/ontology/academicadvisor>
<http://dbpedia.org/ontology/academicdiscipline>
<http://dbpedia.org/ontology/academicjournal>}
<http://dbpedia.org/ontology/administrativeregion>}
<http://dbpedia.org/ontology/affiliation>
<http://dbpedia.org/ontology/aircraft>}
<http://dbpedia.org/ontology/airline>}
<http://dbpedia.org/ontology/airport>}
<http://dbpedia.org/ontology/album>
<http://dbpedia.org/ontology/album>}
<http://dbpedia.org/ontology/almamater>
<http://dbpedia.org/ontology/americanfootballleague>}
<http://dbpedia.org/ontology/americanfootballplayer>}
<http://dbpedia.org/ontology/americanfootballteam>}
<http://dbpedia.org/ontology/amusementparkattraction>}
<http://dbpedia.org/ontology/animal>}
<http://dbpedia.org/ontology/animator>
<http://dbpedia.org/ontology/anthem>
<http://dbpedia.org/ontology/appointer>
<http://dbpedia.org/ontology/archipelago>
<http://dbpedia.org/ontology/architect>
<http://dbpedia.org/ontology/architect>}
<http://dbpedia.org/ontology/architecturalstyle>
<http://dbpedia.org/ontology/artist>
<http://dbpedia.org/ontology/artist>}
<http://dbpedia.org/ontology/artwork>}
<http://dbpedia.org/ontology/assembly>
<http://dbpedia.org/ontology/associate>
<http://dbpedia.org/ontology/associatedband>
<http://dbpedia.org/ontology/associatedmusicalartist>
<http://dbpedia.org/ontology/astronaut>}
<http://dbpedia.org/ontology/athlete>}
<http://dbpedia.org/ontology/athletics>
<http://dbpedia.org/ontology/author>
<http://dbpedia.org/ontology/authority>
<http://dbpedia.org/ontology/automobile>}
<http://dbpedia.org/ontology/automobileengine>}
<http://dbpedia.org/ontology/automobileplatform>
<http://dbpedia.org/ontology/award>
<http://dbpedia.org/ontology/award>}
<http://dbpedia.org/ontology/bacteria>}
<http://dbpedia.org/ontology/badmintonplayer>}
<http://dbpedia.org/ontology/band>}
<http://dbpedia.org/ontology/bandmember>
<http://dbpedia.org/ontology/bank>}
<http://dbpedia.org/ontology/baseballplayer>}
<http://dbpedia.org/ontology/baseballteam>}
<http://dbpedia.org/ontology/basedon>
<http://dbpedia.org/ontology/basketballleague>}
<http://dbpedia.org/ontology/basketballplayer>}
<http://dbpedia.org/ontology/basketballteam>}
<http://dbpedia.org/ontology/battle>
<http://dbpedia.org/ontology/beverage>}
<http://dbpedia.org/ontology/billed>
<http://dbpedia.org/ontology/binomialauthority>
<http://dbpedia.org/ontology/bird>}
<http://dbpedia.org/ontology/birthplace>
<http://dbpedia.org/ontology/board>
<http://dbpedia.org/ontology/bodydiscovered>
<http://dbpedia.org/ontology/bodyofwater>}
<http://dbpedia.org/ontology/book>}
<http://dbpedia.org/ontology/border>
<http://dbpedia.org/ontology/breeder>
<http://dbpedia.org/ontology/bridge>}
<http://dbpedia.org/ontology/broadcastarea>
<http://dbpedia.org/ontology/broadcastnetwork>
<http://dbpedia.org/ontology/broadcastnetwork>}
<http://dbpedia.org/ontology/bronzemedalist>
<http://dbpedia.org/ontology/builder>
<http://dbpedia.org/ontology/building>}
<http://dbpedia.org/ontology/campus>
<http://dbpedia.org/ontology/canonizedby>
<http://dbpedia.org/ontology/capital>
<http://dbpedia.org/ontology/cartoon>}
<http://dbpedia.org/ontology/ceremonialcounty>
<http://dbpedia.org/ontology/chairman>
<http://dbpedia.org/ontology/champion>
<http://dbpedia.org/ontology/chancellor>}
<http://dbpedia.org/ontology/channel>
<http://dbpedia.org/ontology/child>
<http://dbpedia.org/ontology/cinematography>
<http://dbpedia.org/ontology/citizenship>
<http://dbpedia.org/ontology/city>
<http://dbpedia.org/ontology/city>}
<http://dbpedia.org/ontology/class>
<http://dbpedia.org/ontology/club>
<http://dbpedia.org/ontology/coach>
<http://dbpedia.org/ontology/college>
<http://dbpedia.org/ontology/colour>
<http://dbpedia.org/ontology/comedian>}
<http://dbpedia.org/ontology/comic>}
<http://dbpedia.org/ontology/comicscharacter>}
<http://dbpedia.org/ontology/comicscreator>}
<http://dbpedia.org/ontology/commander>
<http://dbpedia.org/ontology/commandstructure>
<http://dbpedia.org/ontology/company>
<http://dbpedia.org/ontology/company>}
<http://dbpedia.org/ontology/composer>
<http://dbpedia.org/ontology/computingplatform>
<http://dbpedia.org/ontology/congressman>}
<http://dbpedia.org/ontology/continent>}
<http://dbpedia.org/ontology/convention>}
<http://dbpedia.org/ontology/country>
<http://dbpedia.org/ontology/country>}
<http://dbpedia.org/ontology/county>
<http://dbpedia.org/ontology/countyseat>
<http://dbpedia.org/ontology/coverartist>
<http://dbpedia.org/ontology/cpu>
<http://dbpedia.org/ontology/creator>
<http://dbpedia.org/ontology/crosses>
<http://dbpedia.org/ontology/crustacean>}
<http://dbpedia.org/ontology/currency>
<http://dbpedia.org/ontology/currency>}
<http://dbpedia.org/ontology/currentmember>
<http://dbpedia.org/ontology/currentpartner>
<http://dbpedia.org/ontology/dam>}
<http://dbpedia.org/ontology/deathcause>
<http://dbpedia.org/ontology/deathplace>
<http://dbpedia.org/ontology/debutteam>
<http://dbpedia.org/ontology/denomination>
<http://dbpedia.org/ontology/deputy>
<http://dbpedia.org/ontology/designcompany>
<http://dbpedia.org/ontology/designer>
<http://dbpedia.org/ontology/destination>
<http://dbpedia.org/ontology/developer>
<http://dbpedia.org/ontology/device>}
<http://dbpedia.org/ontology/director>
<http://dbpedia.org/ontology/discoverer>
<http://dbpedia.org/ontology/disease>}
<http://dbpedia.org/ontology/distributinglabel>
<http://dbpedia.org/ontology/distributor>
<http://dbpedia.org/ontology/district>
<http://dbpedia.org/ontology/division>
<http://dbpedia.org/ontology/doctoraladvisor>
<http://dbpedia.org/ontology/doctoralstudent>
<http://dbpedia.org/ontology/draftteam>
<http://dbpedia.org/ontology/economist>}
<http://dbpedia.org/ontology/editing>
<http://dbpedia.org/ontology/editor>
<http://dbpedia.org/ontology/education>
<http://dbpedia.org/ontology/educationalinstitution>}
<http://dbpedia.org/ontology/election>}
<http://dbpedia.org/ontology/employer>
<http://dbpedia.org/ontology/engine>}
<http://dbpedia.org/ontology/engineer>}
<http://dbpedia.org/ontology/entomologist>}
<http://dbpedia.org/ontology/ethnicgroup>}
<http://dbpedia.org/ontology/ethnicity>
<http://dbpedia.org/ontology/event>}
<http://dbpedia.org/ontology/executiveproducer>
<http://dbpedia.org/ontology/family>
<http://dbpedia.org/ontology/fashiondesigner>}
<http://dbpedia.org/ontology/federalstate>
<http://dbpedia.org/ontology/fictionalcharacter>}
<http://dbpedia.org/ontology/field>
<http://dbpedia.org/ontology/figureskater>}
<http://dbpedia.org/ontology/film>
<http://dbpedia.org/ontology/film>}
<http://dbpedia.org/ontology/firstascentperson>
<http://dbpedia.org/ontology/firstdriver>
<http://dbpedia.org/ontology/food>}
<http://dbpedia.org/ontology/footballmatch>}
<http://dbpedia.org/ontology/format>
<http://dbpedia.org/ontology/formerbandmember>
<http://dbpedia.org/ontology/formerbroadcastnetwork>
<http://dbpedia.org/ontology/formerchoreographer>
<http://dbpedia.org/ontology/formercoach>
<http://dbpedia.org/ontology/formerpartner>
<http://dbpedia.org/ontology/formerteam>
<http://dbpedia.org/ontology/formulaoneracer>}
<http://dbpedia.org/ontology/foundationplace>
<http://dbpedia.org/ontology/foundedby>
<http://dbpedia.org/ontology/founder>
<http://dbpedia.org/ontology/game>}
<http://dbpedia.org/ontology/garrison>
<http://dbpedia.org/ontology/gender>
<http://dbpedia.org/ontology/genre>
<http://dbpedia.org/ontology/golfplayer>}
<http://dbpedia.org/ontology/governingbody>
<http://dbpedia.org/ontology/governmentagency>}
<http://dbpedia.org/ontology/governmenttype>
<http://dbpedia.org/ontology/governor>
<http://dbpedia.org/ontology/governor>}
<http://dbpedia.org/ontology/grandprix>}
<http://dbpedia.org/ontology/grandsire>
<http://dbpedia.org/ontology/grape>}
<http://dbpedia.org/ontology/gridironfootballplayer>}
<http://dbpedia.org/ontology/ground>
<http://dbpedia.org/ontology/group>}
<http://dbpedia.org/ontology/gymnast>}
<http://dbpedia.org/ontology/handballteam>}
<http://dbpedia.org/ontology/headquarter>
<http://dbpedia.org/ontology/highschool>
<http://dbpedia.org/ontology/historicplace>}
<http://dbpedia.org/ontology/hockeyteam>}
<http://dbpedia.org/ontology/homeport>
<http://dbpedia.org/ontology/homestadium>
<http://dbpedia.org/ontology/hometown>
<http://dbpedia.org/ontology/honours>
<http://dbpedia.org/ontology/horse>}
<http://dbpedia.org/ontology/horserace>}
<http://dbpedia.org/ontology/house>
<http://dbpedia.org/ontology/hubairport>
<http://dbpedia.org/ontology/icehockeyleague>}
<http://dbpedia.org/ontology/icehockeyplayer>}
<http://dbpedia.org/ontology/ideology>
<http://dbpedia.org/ontology/illustrator>
<http://dbpedia.org/ontology/incumbent>
<http://dbpedia.org/ontology/industry>
<http://dbpedia.org/ontology/inflow>
<http://dbpedia.org/ontology/influenced>
<http://dbpedia.org/ontology/influencedby>
<http://dbpedia.org/ontology/informationappliance>}
<http://dbpedia.org/ontology/ingredient>
<http://dbpedia.org/ontology/institution>
<http://dbpedia.org/ontology/instrument>
<http://dbpedia.org/ontology/island>}
<http://dbpedia.org/ontology/ispartof>
<http://dbpedia.org/ontology/jockey>}
<http://dbpedia.org/ontology/jurisdiction>
<http://dbpedia.org/ontology/keyperson>
<http://dbpedia.org/ontology/kingdom>
<http://dbpedia.org/ontology/knownfor>
<http://dbpedia.org/ontology/language>
<http://dbpedia.org/ontology/language>}
<http://dbpedia.org/ontology/languagefamily>
<http://dbpedia.org/ontology/largestcity>
<http://dbpedia.org/ontology/launchsite>
<http://dbpedia.org/ontology/layout>
<http://dbpedia.org/ontology/leader>
<http://dbpedia.org/ontology/leadername>
<http://dbpedia.org/ontology/league>
<http://dbpedia.org/ontology/lefttributary>
<http://dbpedia.org/ontology/legislature>}
<http://dbpedia.org/ontology/license>
<http://dbpedia.org/ontology/lieutenant>
<http://dbpedia.org/ontology/literarygenre>
<http://dbpedia.org/ontology/localauthority>
<http://dbpedia.org/ontology/locatedinarea>
<http://dbpedia.org/ontology/location>
<http://dbpedia.org/ontology/location>}
<http://dbpedia.org/ontology/locationcity>
<http://dbpedia.org/ontology/locationcountry>
<http://dbpedia.org/ontology/lyrics>
<http://dbpedia.org/ontology/magazine>}
<http://dbpedia.org/ontology/maininterest>
<http://dbpedia.org/ontology/maintainedby>
<http://dbpedia.org/ontology/majorshrine>
<http://dbpedia.org/ontology/mammal>}
<http://dbpedia.org/ontology/manager>
<http://dbpedia.org/ontology/managerclub>
<http://dbpedia.org/ontology/manga>}
<http://dbpedia.org/ontology/manufacturer>
<http://dbpedia.org/ontology/martialartist>}
<http://dbpedia.org/ontology/mayor>
<http://dbpedia.org/ontology/medician>}
<http://dbpedia.org/ontology/memberofparliament>}
<http://dbpedia.org/ontology/mergedintoparty>
<http://dbpedia.org/ontology/militarybranch>
<http://dbpedia.org/ontology/militaryconflict>}
<http://dbpedia.org/ontology/militaryperson>}
<http://dbpedia.org/ontology/militaryrank>
<http://dbpedia.org/ontology/militaryunit>
<http://dbpedia.org/ontology/militaryunit>}
<http://dbpedia.org/ontology/model>}
<http://dbpedia.org/ontology/mollusca>}
<http://dbpedia.org/ontology/monarch>
<http://dbpedia.org/ontology/monarch>}
<http://dbpedia.org/ontology/mountain>}
<http://dbpedia.org/ontology/mountainrange>
<http://dbpedia.org/ontology/mouthcountry>
<http://dbpedia.org/ontology/mouthmountain>
<http://dbpedia.org/ontology/mouthplace>
<http://dbpedia.org/ontology/movement>
<http://dbpedia.org/ontology/municipality>
<http://dbpedia.org/ontology/musical>}
<http://dbpedia.org/ontology/musicalartist>
<http://dbpedia.org/ontology/musicalartist>}
<http://dbpedia.org/ontology/musicalband>
<http://dbpedia.org/ontology/musicalwork>}
<http://dbpedia.org/ontology/musicby>
<http://dbpedia.org/ontology/musiccomposer>
<http://dbpedia.org/ontology/musicgenre>}
<http://dbpedia.org/ontology/narrator>
<http://dbpedia.org/ontology/nationality>
<http://dbpedia.org/ontology/nearestcity>
<http://dbpedia.org/ontology/neighboringmunicipality>
<http://dbpedia.org/ontology/netballplayer>}
<http://dbpedia.org/ontology/network>
<http://dbpedia.org/ontology/newspaper>}
<http://dbpedia.org/ontology/nominee>
<http://dbpedia.org/ontology/non-profitorganisation>}
<http://dbpedia.org/ontology/nonfictionsubject>
<http://dbpedia.org/ontology/notablecommander>
<http://dbpedia.org/ontology/notablework>
<http://dbpedia.org/ontology/occupation>
<http://dbpedia.org/ontology/officeholder>}
<http://dbpedia.org/ontology/officiallanguage>
<http://dbpedia.org/ontology/openingtheme>
<http://dbpedia.org/ontology/operatedby>
<http://dbpedia.org/ontology/operatingsystem>
<http://dbpedia.org/ontology/operator>
<http://dbpedia.org/ontology/opponent>
<http://dbpedia.org/ontology/order>
<http://dbpedia.org/ontology/organisation>}
<http://dbpedia.org/ontology/organisationmember>}
<http://dbpedia.org/ontology/origin>
<http://dbpedia.org/ontology/otherparty>
<http://dbpedia.org/ontology/outflow>
<http://dbpedia.org/ontology/owner>
<http://dbpedia.org/ontology/owningcompany>
<http://dbpedia.org/ontology/owningorganisation>
<http://dbpedia.org/ontology/parent>
<http://dbpedia.org/ontology/parentcompany>
<http://dbpedia.org/ontology/parentmountainpeak>
<http://dbpedia.org/ontology/parentorganisation>
<http://dbpedia.org/ontology/part>
<http://dbpedia.org/ontology/partner>
<http://dbpedia.org/ontology/party>
<http://dbpedia.org/ontology/person>}
<http://dbpedia.org/ontology/philosopher>}
<http://dbpedia.org/ontology/photographer>}
<http://dbpedia.org/ontology/phylum>
<http://dbpedia.org/ontology/place>
<http://dbpedia.org/ontology/place>}
<http://dbpedia.org/ontology/placeofburial>
<http://dbpedia.org/ontology/planet>}
<http://dbpedia.org/ontology/play>}
<http://dbpedia.org/ontology/playboyplaymate>}
<http://dbpedia.org/ontology/poledriver>
<http://dbpedia.org/ontology/politicalparty>}
<http://dbpedia.org/ontology/politician>}
<http://dbpedia.org/ontology/pope>}
<http://dbpedia.org/ontology/portrayer>
<http://dbpedia.org/ontology/position>
<http://dbpedia.org/ontology/predecessor>
<http://dbpedia.org/ontology/presenter>
<http://dbpedia.org/ontology/president>
<http://dbpedia.org/ontology/president>}
<http://dbpedia.org/ontology/previouswork>
<http://dbpedia.org/ontology/primeminister>
<http://dbpedia.org/ontology/primeminister>}
<http://dbpedia.org/ontology/producer>
<http://dbpedia.org/ontology/product>
<http://dbpedia.org/ontology/profession>
<http://dbpedia.org/ontology/programmeformat>
<http://dbpedia.org/ontology/programminglanguage>
<http://dbpedia.org/ontology/programminglanguage>}
<http://dbpedia.org/ontology/prospectteam>
<http://dbpedia.org/ontology/protectedarea>}
<http://dbpedia.org/ontology/publictransitsystem>}
<http://dbpedia.org/ontology/publisher>
<http://dbpedia.org/ontology/publisher>}
<http://dbpedia.org/ontology/race>
<http://dbpedia.org/ontology/racehorse>}
<http://dbpedia.org/ontology/racingdriver>}
<http://dbpedia.org/ontology/radioprogram>}
<http://dbpedia.org/ontology/radiostation>}
<http://dbpedia.org/ontology/railwayline>}
<http://dbpedia.org/ontology/railwaytunnel>}
<http://dbpedia.org/ontology/recordedin>
<http://dbpedia.org/ontology/recordlabel>
<http://dbpedia.org/ontology/recordlabel>}
<http://dbpedia.org/ontology/region>
<http://dbpedia.org/ontology/region>}
<http://dbpedia.org/ontology/regionserved>
<http://dbpedia.org/ontology/related>
<http://dbpedia.org/ontology/relatedmeanoftransportation>
<http://dbpedia.org/ontology/relation>
<http://dbpedia.org/ontology/relative>
<http://dbpedia.org/ontology/religion>
<http://dbpedia.org/ontology/religious>}
<http://dbpedia.org/ontology/residence>
<http://dbpedia.org/ontology/restingplace>
<http://dbpedia.org/ontology/righttributary>
<http://dbpedia.org/ontology/rival>
<http://dbpedia.org/ontology/river>
<http://dbpedia.org/ontology/river>}
<http://dbpedia.org/ontology/rivermouth>
<http://dbpedia.org/ontology/road>}
<http://dbpedia.org/ontology/roadtunnel>}
<http://dbpedia.org/ontology/rocket>}
<http://dbpedia.org/ontology/routeend>
<http://dbpedia.org/ontology/routejunction>
<http://dbpedia.org/ontology/routestart>
<http://dbpedia.org/ontology/royalty>}
<http://dbpedia.org/ontology/rugbyplayer>}
<http://dbpedia.org/ontology/saint>}
<http://dbpedia.org/ontology/school>
<http://dbpedia.org/ontology/school>}
<http://dbpedia.org/ontology/scientist>}
<http://dbpedia.org/ontology/screenwriter>}
<http://dbpedia.org/ontology/sea>}
<http://dbpedia.org/ontology/season>
<http://dbpedia.org/ontology/senator>}
<http://dbpedia.org/ontology/series>
<http://dbpedia.org/ontology/service>
<http://dbpedia.org/ontology/servingrailwayline>
<http://dbpedia.org/ontology/settlement>}
<http://dbpedia.org/ontology/ship>}
<http://dbpedia.org/ontology/significantbuilding>
<http://dbpedia.org/ontology/silvermedalist>
<http://dbpedia.org/ontology/single>}
<http://dbpedia.org/ontology/sire>
<http://dbpedia.org/ontology/sisterstation>
<http://dbpedia.org/ontology/skier>}
<http://dbpedia.org/ontology/soccerclub>}
<http://dbpedia.org/ontology/soccerclubseason>}
<http://dbpedia.org/ontology/soccermanager>}
<http://dbpedia.org/ontology/soccerplayer>}
<http://dbpedia.org/ontology/software>}
<http://dbpedia.org/ontology/song>}
<http://dbpedia.org/ontology/source>
<http://dbpedia.org/ontology/sourcecountry>
<http://dbpedia.org/ontology/sourcemountain>
<http://dbpedia.org/ontology/sourceplace>
<http://dbpedia.org/ontology/sourceregion>
<http://dbpedia.org/ontology/species>
<http://dbpedia.org/ontology/species>}
<http://dbpedia.org/ontology/speedwayleague>}
<http://dbpedia.org/ontology/sport>
<http://dbpedia.org/ontology/sport>}
<http://dbpedia.org/ontology/sportsleague>}
<http://dbpedia.org/ontology/sportsmanager>}
<http://dbpedia.org/ontology/sportsseason>}
<http://dbpedia.org/ontology/sportsteam>}
<http://dbpedia.org/ontology/spouse>
<http://dbpedia.org/ontology/stadium>
<http://dbpedia.org/ontology/stadium>}
<http://dbpedia.org/ontology/starring>
<http://dbpedia.org/ontology/state>
<http://dbpedia.org/ontology/stateoforigin>
<http://dbpedia.org/ontology/station>}
<http://dbpedia.org/ontology/stream>}
<http://dbpedia.org/ontology/stylisticorigin>
<http://dbpedia.org/ontology/subsequentwork>
<http://dbpedia.org/ontology/subsidiary>
<http://dbpedia.org/ontology/successor>
<http://dbpedia.org/ontology/superintendent>
<http://dbpedia.org/ontology/targetairport>
<http://dbpedia.org/ontology/team>
<http://dbpedia.org/ontology/televisionepisode>}
<http://dbpedia.org/ontology/televisionshow>}
<http://dbpedia.org/ontology/televisionstation>}
<http://dbpedia.org/ontology/tenant>
<http://dbpedia.org/ontology/tennisplayer>}
<http://dbpedia.org/ontology/territory>
<http://dbpedia.org/ontology/timezone>
<http://dbpedia.org/ontology/town>}
<http://dbpedia.org/ontology/tradeunion>}
<http://dbpedia.org/ontology/train>}
<http://dbpedia.org/ontology/trainer>
<http://dbpedia.org/ontology/training>
<http://dbpedia.org/ontology/type>
<http://dbpedia.org/ontology/university>
<http://dbpedia.org/ontology/university>}
<http://dbpedia.org/ontology/usedinwar>
<http://dbpedia.org/ontology/valley>}
<http://dbpedia.org/ontology/veneratedin>
<http://dbpedia.org/ontology/venue>}
<http://dbpedia.org/ontology/vicepresident>
<http://dbpedia.org/ontology/videogame>}
<http://dbpedia.org/ontology/voice>
<http://dbpedia.org/ontology/volleyballplayer>}
<http://dbpedia.org/ontology/weapon>}
<http://dbpedia.org/ontology/website>}
<http://dbpedia.org/ontology/wineregion>
<http://dbpedia.org/ontology/work>}
<http://dbpedia.org/ontology/wrestler>}
<http://dbpedia.org/ontology/writer>
<http://dbpedia.org/ontology/writer>}
<http://dbpedia.org/ontology/writtenwork>}
<http://dbpedia.org/property/address>
<http://dbpedia.org/property/affiliation>
<http://dbpedia.org/property/affiliations>
<http://dbpedia.org/property/agencyname>
<http://dbpedia.org/property/album>
<http://dbpedia.org/property/allegiance>
<http://dbpedia.org/property/almamater>
<http://dbpedia.org/property/animator>
<http://dbpedia.org/property/appointer>
<http://dbpedia.org/property/archipelago>
<http://dbpedia.org/property/architect>
<http://dbpedia.org/property/architecturalstyle>
<http://dbpedia.org/property/architecture>
<http://dbpedia.org/property/area>
<http://dbpedia.org/property/arena>
<http://dbpedia.org/property/artist>
<http://dbpedia.org/property/assembly>
<http://dbpedia.org/property/associatedacts>
<http://dbpedia.org/property/athletics>
<http://dbpedia.org/property/author>
<http://dbpedia.org/property/awards>
<http://dbpedia.org/property/battlehonours>
<http://dbpedia.org/property/battles>
<http://dbpedia.org/property/beatifiedby>
<http://dbpedia.org/property/billed>
<http://dbpedia.org/property/binomialauthority>
<http://dbpedia.org/property/birthdate>
<http://dbpedia.org/property/birthname>
<http://dbpedia.org/property/birthplace>
<http://dbpedia.org/property/bodydiscovered>
<http://dbpedia.org/property/border>
<http://dbpedia.org/property/borough>
<http://dbpedia.org/property/branch>
<http://dbpedia.org/property/broadcastarea>
<http://dbpedia.org/property/builder>
<http://dbpedia.org/property/buildingtype>
<http://dbpedia.org/property/canonizedby>
<http://dbpedia.org/property/capital>
<http://dbpedia.org/property/carries>
<http://dbpedia.org/property/chairman>
<http://dbpedia.org/property/champion>
<http://dbpedia.org/property/chancellor>
<http://dbpedia.org/property/channel>
<http://dbpedia.org/property/charactername>
<http://dbpedia.org/property/characters>
<http://dbpedia.org/property/children>
<http://dbpedia.org/property/cinematography>
<http://dbpedia.org/property/cities>
<http://dbpedia.org/property/citizenship>
<http://dbpedia.org/property/city>
<http://dbpedia.org/property/cityserved>
<http://dbpedia.org/property/class>
<http://dbpedia.org/property/club>
<http://dbpedia.org/property/coach>
<http://dbpedia.org/property/college>
<http://dbpedia.org/property/combatant>
<http://dbpedia.org/property/commander>
<http://dbpedia.org/property/commandstructure>
<http://dbpedia.org/property/company>
<http://dbpedia.org/property/companytype>
<http://dbpedia.org/property/composer>
<http://dbpedia.org/property/constituency>
<http://dbpedia.org/property/counties>
<http://dbpedia.org/property/country>
<http://dbpedia.org/property/county>
<http://dbpedia.org/property/coverartist>
<http://dbpedia.org/property/creator>
<http://dbpedia.org/property/creators>
<http://dbpedia.org/property/crosses>
<http://dbpedia.org/property/currency>
<http://dbpedia.org/property/currentclub>
<http://dbpedia.org/property/currentmembers>
<http://dbpedia.org/property/currentteam>
<http://dbpedia.org/property/deathcause>
<http://dbpedia.org/property/deathdate>
<http://dbpedia.org/property/deathplace>
<http://dbpedia.org/property/debutteam>
<http://dbpedia.org/property/denomination>
<http://dbpedia.org/property/deputy>
<http://dbpedia.org/property/design>
<http://dbpedia.org/property/designer>
<http://dbpedia.org/property/destinations>
<http://dbpedia.org/property/developer>
<http://dbpedia.org/property/director>
<http://dbpedia.org/property/discipline>
<http://dbpedia.org/property/discoverer>
<http://dbpedia.org/property/distributor>
<http://dbpedia.org/property/district>
<http://dbpedia.org/property/divisions>
<http://dbpedia.org/property/doctoraladvisor>
<http://dbpedia.org/property/doctoralstudents>
<http://dbpedia.org/property/domain>
<http://dbpedia.org/property/draftteam>
<http://dbpedia.org/property/editing>
<http://dbpedia.org/property/editor>
<http://dbpedia.org/property/education>
<http://dbpedia.org/property/employer>
<http://dbpedia.org/property/engine>
<http://dbpedia.org/property/ethnicity>
<http://dbpedia.org/property/executiveproducer>
<http://dbpedia.org/property/family>
<http://dbpedia.org/property/field>
<http://dbpedia.org/property/fields>
<http://dbpedia.org/property/firstaired>
<http://dbpedia.org/property/firstdriver>
<http://dbpedia.org/property/firstteam>
<http://dbpedia.org/property/flagbearer>
<http://dbpedia.org/property/format>
<http://dbpedia.org/property/formercoach>
<http://dbpedia.org/property/foundation>
<http://dbpedia.org/property/founded>
<http://dbpedia.org/property/founder>
<http://dbpedia.org/property/fromalbum>
<http://dbpedia.org/property/garrison>
<http://dbpedia.org/property/gender>
<http://dbpedia.org/property/genre>
<http://dbpedia.org/property/governingbody>
<http://dbpedia.org/property/governmenttype>
<http://dbpedia.org/property/governor>
<http://dbpedia.org/property/grandsire>
<http://dbpedia.org/property/ground>
<http://dbpedia.org/property/guests>
<http://dbpedia.org/property/haircolor>
<http://dbpedia.org/property/headcoach>
<http://dbpedia.org/property/headquarters>
<http://dbpedia.org/property/highschool>
<http://dbpedia.org/property/homestadium>
<http://dbpedia.org/property/hometown>
<http://dbpedia.org/property/honours>
<http://dbpedia.org/property/hostcity>
<http://dbpedia.org/property/houses>
<http://dbpedia.org/property/hubs>
<http://dbpedia.org/property/illustrator>
<http://dbpedia.org/property/incumbent>
<http://dbpedia.org/property/industry>
<http://dbpedia.org/property/inflow>
<http://dbpedia.org/property/influencedby>
<http://dbpedia.org/property/influences>
<http://dbpedia.org/property/institution>
<http://dbpedia.org/property/instrument>
<http://dbpedia.org/property/instruments>
<http://dbpedia.org/property/international>
<http://dbpedia.org/property/judges>
<http://dbpedia.org/property/junction>
<http://dbpedia.org/property/jurisdiction>
<http://dbpedia.org/property/keypeople>
<http://dbpedia.org/property/knownfor>
<http://dbpedia.org/property/label>
<http://dbpedia.org/property/language>
<http://dbpedia.org/property/languages>
<http://dbpedia.org/property/largestcity>
<http://dbpedia.org/property/last>
<http://dbpedia.org/property/leader>
<http://dbpedia.org/property/leadername>
<http://dbpedia.org/property/leadertitle>
<http://dbpedia.org/property/league>
<http://dbpedia.org/property/license>
<http://dbpedia.org/property/licensee>
<http://dbpedia.org/property/lieutenant>
<http://dbpedia.org/property/line>
<http://dbpedia.org/property/location>
<http://dbpedia.org/property/locationcity>
<http://dbpedia.org/property/locationcountry>
<http://dbpedia.org/property/locations>
<http://dbpedia.org/property/locationtown>
<http://dbpedia.org/property/lyrics>
<http://dbpedia.org/property/magazine>
<http://dbpedia.org/property/mainingredient>
<http://dbpedia.org/property/maininterests>
<http://dbpedia.org/property/majorshrine>
<http://dbpedia.org/property/manager>
<http://dbpedia.org/property/managerclubs>
<http://dbpedia.org/property/manufacturer>
<http://dbpedia.org/property/mascot>
<http://dbpedia.org/property/material>
<http://dbpedia.org/property/mayor>
<http://dbpedia.org/property/meaning>
<http://dbpedia.org/property/membership>
<http://dbpedia.org/property/mission>
<http://dbpedia.org/property/monarch>
<http://dbpedia.org/property/mother>
<http://dbpedia.org/property/motto>
<http://dbpedia.org/property/mouthcountry>
<http://dbpedia.org/property/mouthlocation>
<http://dbpedia.org/property/movement>
<http://dbpedia.org/property/museum>
<http://dbpedia.org/property/music>
<http://dbpedia.org/property/name>
<http://dbpedia.org/property/narrated>
<http://dbpedia.org/property/narrator>
<http://dbpedia.org/property/nationalanthem>
<http://dbpedia.org/property/nationality>
<http://dbpedia.org/property/nationalmotto>
<http://dbpedia.org/property/nationalorigin>
<http://dbpedia.org/property/nationalteam>
<http://dbpedia.org/property/nativename>
<http://dbpedia.org/property/nearestcity>
<http://dbpedia.org/property/neighboringmunicipalities>
<http://dbpedia.org/property/network>
<http://dbpedia.org/property/nextalbum>
<http://dbpedia.org/property/nickname>
<http://dbpedia.org/property/notablecommanders>
<http://dbpedia.org/property/notableinstruments>
<http://dbpedia.org/property/notableworks>
<http://dbpedia.org/property/occupation>
<http://dbpedia.org/property/office>
<http://dbpedia.org/property/officialname>
<http://dbpedia.org/property/opentheme>
<http://dbpedia.org/property/operatingsystem>
<http://dbpedia.org/property/operator>
<http://dbpedia.org/property/opponent>
<http://dbpedia.org/property/order>
<http://dbpedia.org/property/origin>
<http://dbpedia.org/property/os>
<http://dbpedia.org/property/other>
<http://dbpedia.org/property/outflow>
<http://dbpedia.org/property/owned>
<http://dbpedia.org/property/owner>
<http://dbpedia.org/property/owners>
<http://dbpedia.org/property/parent>
<http://dbpedia.org/property/parentcompany>
<http://dbpedia.org/property/parliament>
<http://dbpedia.org/property/partner>
<http://dbpedia.org/property/party>
<http://dbpedia.org/property/pastmembers>
<http://dbpedia.org/property/pastteams>
<http://dbpedia.org/property/phylum>
<http://dbpedia.org/property/place>
<http://dbpedia.org/property/placeofbirth>
<http://dbpedia.org/property/placeofburial>
<http://dbpedia.org/property/placeofdeath>
<http://dbpedia.org/property/playedfor>
<http://dbpedia.org/property/poledriver>
<http://dbpedia.org/property/portrayer>
<http://dbpedia.org/property/position>
<http://dbpedia.org/property/predecessor>
<http://dbpedia.org/property/presenter>
<http://dbpedia.org/property/president>
<http://dbpedia.org/property/primeminister>
<http://dbpedia.org/property/prizes>
<http://dbpedia.org/property/producer>
<http://dbpedia.org/property/products>
<http://dbpedia.org/property/programminglanguage>
<http://dbpedia.org/property/prospectteam>
<http://dbpedia.org/property/province>
<http://dbpedia.org/property/publisher>
<http://dbpedia.org/property/purpose>
<http://dbpedia.org/property/race>
<http://dbpedia.org/property/rank>
<http://dbpedia.org/property/recorded>
<http://dbpedia.org/property/region>
<http://dbpedia.org/property/related>
<http://dbpedia.org/property/relatives>
<http://dbpedia.org/property/released>
<http://dbpedia.org/property/religion>
<http://dbpedia.org/property/religiousaffiliation>
<http://dbpedia.org/property/residence>
<http://dbpedia.org/property/restingplace>
<http://dbpedia.org/property/result>
<http://dbpedia.org/property/rival>
<http://dbpedia.org/property/river>
<http://dbpedia.org/property/role>
<http://dbpedia.org/property/school>
<http://dbpedia.org/property/schooltype>
<http://dbpedia.org/property/screenplay>
<http://dbpedia.org/property/series>
<http://dbpedia.org/property/services>
<http://dbpedia.org/property/settlementtype>
<http://dbpedia.org/property/shipbuilder>
<http://dbpedia.org/property/showname>
<http://dbpedia.org/property/sire>
<http://dbpedia.org/property/sisternames>
<http://dbpedia.org/property/sisterstations>
<http://dbpedia.org/property/sourcecountry>
<http://dbpedia.org/property/sourcelocation>
<http://dbpedia.org/property/sourceregion>
<http://dbpedia.org/property/species>
<http://dbpedia.org/property/spouse>
<http://dbpedia.org/property/stadium>
<http://dbpedia.org/property/starring>
<http://dbpedia.org/property/state>
<http://dbpedia.org/property/style>
<http://dbpedia.org/property/stylisticorigins>
<http://dbpedia.org/property/subject>
<http://dbpedia.org/property/succeeded>
<http://dbpedia.org/property/successor>
<http://dbpedia.org/property/superintendent>
<http://dbpedia.org/property/system>
<http://dbpedia.org/property/team>
<http://dbpedia.org/property/teamname>
<http://dbpedia.org/property/tenants>
<http://dbpedia.org/property/thememusiccomposer>
<http://dbpedia.org/property/title>
<http://dbpedia.org/property/titles>
<http://dbpedia.org/property/trainer>
<http://dbpedia.org/property/training>
<http://dbpedia.org/property/type>
<http://dbpedia.org/property/university>
<http://dbpedia.org/property/veneratedin>
<http://dbpedia.org/property/venue>
<http://dbpedia.org/property/voices>
<http://dbpedia.org/property/workinstitutions>
<http://dbpedia.org/property/writer>
<http://dbpedia.org/property/writers>
<http://dbpedia.org/property/youthclubs>
<http://dbpedia.org/resource/190617_stanford_rugby_teams>
<http://dbpedia.org/resource/1971_united_states_grand_prix>
<http://dbpedia.org/resource/1993_european_grand_prix>
<http://dbpedia.org/resource/1994_hungarian_grand_prix>
<http://dbpedia.org/resource/1994_spanish_grand_prix>
<http://dbpedia.org/resource/1997_canadian_grand_prix>
<http://dbpedia.org/resource/1998_baltimore_ravens_season>
<http://dbpedia.org/resource/19992000_watford_f.c._season>
<http://dbpedia.org/resource/1999_japanese_grand_prix>
<http://dbpedia.org/resource/1999_san_marino_grand_prix>
<http://dbpedia.org/resource/200001_aston_villa_f.c._season>
<http://dbpedia.org/resource/200607_middlesbrough_f.c._season>
<http://dbpedia.org/resource/200809_marquette_golden_eagles_men's_basketball_team>
<http://dbpedia.org/resource/200910_marquette_golden_eagles_men's_basketball_team>
<http://dbpedia.org/resource/200910_middlesbrough_f.c._season>
<http://dbpedia.org/resource/2009_fifa_club_world_cup_squads>
<http://dbpedia.org/resource/201112_fc_spartak_moscow_season>
<http://dbpedia.org/resource/201112_russian_premier_league>
<http://dbpedia.org/resource/201213_marquette_golden_eagles_men's_basketball_team>
<http://dbpedia.org/resource/201314_marquette_golden_eagles_men's_basketball_team>
<http://dbpedia.org/resource/201314_panionios_g.s.s._season>
<http://dbpedia.org/resource/2013_central_american_games>
<http://dbpedia.org/resource/201415_la_liga>
<http://dbpedia.org/resource/201415_panionios_g.s.s._season>
<http://dbpedia.org/resource/201415_premier_league>
<http://dbpedia.org/resource/201415_virginia_tech_hokies_men's_basketball_team>
<http://dbpedia.org/resource/2014_fifa_u-17_women's_world_cup>
<http://dbpedia.org/resource/2015_alabama_crimson_tide_football_team>
<http://dbpedia.org/resource/2015_north_american_soccer_league_season>
<http://dbpedia.org/resource/2016_fort_lauderdale_strikers_season>
<http://dbpedia.org/resource/39th_infantry_regiment_(war_of_1812)>
<http://dbpedia.org/resource/5.1_surround_sound>
<http://dbpedia.org/resource/55_days_at_peking>
<http://dbpedia.org/resource/65th_(2nd_yorkshire,_north_riding)_regiment_of_foot>
<http://dbpedia.org/resource/6th_infantry_regiment_(united_states)>
<http://dbpedia.org/resource/a._james_clark>
<http://dbpedia.org/resource/a_streetcar_named_desire_(play)>
<http://dbpedia.org/resource/academy_of_fine_arts_in_d>
<http://dbpedia.org/resource/advanced_micro_devices>
<http://dbpedia.org/resource/aeroklub_wrocaw>
<http://dbpedia.org/resource/africa_'70_(band)>
<http://dbpedia.org/resource/agaricus_bisporus>
<http://dbpedia.org/resource/aida_(musical)>
<http://dbpedia.org/resource/airtours_international_airways>
<http://dbpedia.org/resource/akan_language>
<http://dbpedia.org/resource/al_gore_presidential_campaign,_2000>
<http://dbpedia.org/resource/albert_einstein>
<http://dbpedia.org/resource/alice's_wonderland>
<http://dbpedia.org/resource/alpine_skiing_at_the_1972_winter_olympics__women's_downhill>
<http://dbpedia.org/resource/american_basketball_league_(199698)>
<http://dbpedia.org/resource/anaheim,_california>
<http://dbpedia.org/resource/ann_arbor,_michigan>
<http://dbpedia.org/resource/anthony_raymond_ceresko>
<http://dbpedia.org/resource/antipope_paschal_iii>
<http://dbpedia.org/resource/arden,_north_carolina>
<http://dbpedia.org/resource/army_air_corps_(united_kingdom)>
<http://dbpedia.org/resource/army_group_oberrhein_(germany)>
<http://dbpedia.org/resource/art_students_league_of_new_york>
<http://dbpedia.org/resource/arthur_a._ross>
<http://dbpedia.org/resource/arthur_d._levinson>
<http://dbpedia.org/resource/arthur_p._bagby>
<http://dbpedia.org/resource/artr_grgei>
<http://dbpedia.org/resource/arunachal_pradesh_legislative_assembly_election,_2014>
<http://dbpedia.org/resource/association_of_southeast_asian_institutions_of_higher_learning>
<http://dbpedia.org/resource/atlantic_ocean>
<http://dbpedia.org/resource/atltico_petrleos_de_luanda_(handball)>
<http://dbpedia.org/resource/attorneys_in_sri_lanka>
<http://dbpedia.org/resource/australia_at_the_2008_summer_olympics>
<http://dbpedia.org/resource/auto_shankar_(film)>
<http://dbpedia.org/resource/azerbaijan_state_academic_opera_and_ballet_theater>
<http://dbpedia.org/resource/bafta_award_for_best_film_music>
<http://dbpedia.org/resource/baku_olympic_stadium_(bos)>
<http://dbpedia.org/resource/balangir_district>
<http://dbpedia.org/resource/balgowan,_kwazulu-natal>
<http://dbpedia.org/resource/band_of_brothers_(miniseries)>
<http://dbpedia.org/resource/bannock_(food)>
<http://dbpedia.org/resource/barasat_(lok_sabha_constituency)>
<http://dbpedia.org/resource/bbc_hd>
<http://dbpedia.org/resource/bbc_news_(tv_channel)>
<http://dbpedia.org/resource/beikta_jk_(wheelchair_basketball)>
<http://dbpedia.org/resource/bellator_mma:_season_eleven>
<http://dbpedia.org/resource/berlin_(band)>
<http://dbpedia.org/resource/bert_s._michell>
<http://dbpedia.org/resource/beverly_hills,_california>
<http://dbpedia.org/resource/bharatiya_janata_party>
<http://dbpedia.org/resource/big_creek_(texas_co._missouri)>
<http://dbpedia.org/resource/big_spring_(missouri)>
<http://dbpedia.org/resource/bill_murphy_(baseball)>
<http://dbpedia.org/resource/bill_peters_(ice_hockey)>
<http://dbpedia.org/resource/birmingham_airport>
<http://dbpedia.org/resource/bjarne_stroustrup>
<http://dbpedia.org/resource/blade_runner_2:_the_edge_of_human>
<http://dbpedia.org/resource/blizzard_entertainment>
<http://dbpedia.org/resource/bocas_town,_bocas_del_toro>
<http://dbpedia.org/resource/boeing_ch-47_chinook>
<http://dbpedia.org/resource/boeing_f/a-18e/f_super_hornet>
<http://dbpedia.org/resource/boga_(soft_drink)>
<http://dbpedia.org/resource/bombshell_(smash)>
<http://dbpedia.org/resource/booker_t_(wrestler)>
<http://dbpedia.org/resource/bradenton,_florida>
<http://dbpedia.org/resource/brazil_national_under-23_football_team>
<http://dbpedia.org/resource/brian_deegan_(rider)>
<http://dbpedia.org/resource/british_people>
<http://dbpedia.org/resource/broad_creek_(susquehanna_river)>
<http://dbpedia.org/resource/bukovica_(river)>
<http://dbpedia.org/resource/burbank_high_school_(burbank,_california)>
<http://dbpedia.org/resource/c._e._webber>
<http://dbpedia.org/resource/c.d._primeiro_de_agosto_(basketball)>
<http://dbpedia.org/resource/c_(programming_language)>
<http://dbpedia.org/resource/callisto_(moon)>
<http://dbpedia.org/resource/canadians>
<http://dbpedia.org/resource/cape_vincent,_new_york>
<http://dbpedia.org/resource/carlos_emmons_(american_football)>
<http://dbpedia.org/resource/cars_(film)>
<http://dbpedia.org/resource/caspian_sea>
<http://dbpedia.org/resource/castro_district,_san_francisco>
<http://dbpedia.org/resource/catch_my_soul_(uk_stage_version)>
<http://dbpedia.org/resource/cathedral_peak_(california)>
<http://dbpedia.org/resource/cayuse_language>
<http://dbpedia.org/resource/cbbc_(tv_channel)>
<http://dbpedia.org/resource/cell_(microprocessor)>
<http://dbpedia.org/resource/central_washington>
<http://dbpedia.org/resource/centre_(ice_hockey)>
<http://dbpedia.org/resource/chaeng_watthana_government_complex>
<http://dbpedia.org/resource/channel_3_(thailand)>
<http://dbpedia.org/resource/charing_cross_bridge_(monet_series)>
<http://dbpedia.org/resource/charles_drummond_ellis>
<http://dbpedia.org/resource/charles_evans_hughes>
<http://dbpedia.org/resource/charles_pinckney_(governor)>
<http://dbpedia.org/resource/charles_v,_holy_roman_emperor>
<http://dbpedia.org/resource/charles_willing_byrd>
<http://dbpedia.org/resource/chestnut_(coat)>
<http://dbpedia.org/resource/chicago_bulls>
<http://dbpedia.org/resource/chicken_little_(1943_film)>
<http://dbpedia.org/resource/christianity>
<http://dbpedia.org/resource/christina_crawford_(wrestler)>
<http://dbpedia.org/resource/cititrends_(radio_show)>
<http://dbpedia.org/resource/city_of_liverpool_gymnastics_club>
<http://dbpedia.org/resource/city_of_new_orleans_(song)>
<http://dbpedia.org/resource/city_of_newcastle>
<http://dbpedia.org/resource/clamp_(manga_artists)>
<http://dbpedia.org/resource/clatsop_county,_oregon>
<http://dbpedia.org/resource/cleopatra_v_of_egypt>
<http://dbpedia.org/resource/cohoes,_new_york>
<http://dbpedia.org/resource/colonel_(united_states)>
<http://dbpedia.org/resource/colorado_department_of_natural_resources>
<http://dbpedia.org/resource/colts_neck_township,_new_jersey>
<http://dbpedia.org/resource/columbia_university>
<http://dbpedia.org/resource/comcast_sportsnet_chicago>
<http://dbpedia.org/resource/come_on_over_(bee_gees_song)>
<http://dbpedia.org/resource/companion_(doctor_who)>
<http://dbpedia.org/resource/convent_of_the_barefoot_trinitarians>
<http://dbpedia.org/resource/cosmos_(carl_sagan_book)>
<http://dbpedia.org/resource/counterpoint_(horse)>
<http://dbpedia.org/resource/craig_robinson_(actor)>
<http://dbpedia.org/resource/creatures_(company)>
<http://dbpedia.org/resource/cristo_rey_jesuit_high_school_(chicago)>
<http://dbpedia.org/resource/croatian_inline_hockey_league>
<http://dbpedia.org/resource/croix_de_guerre_19391945_(france)>
<http://dbpedia.org/resource/crook_county,_oregon>
<http://dbpedia.org/resource/cross-platform>
<http://dbpedia.org/resource/crusade_(tv_series)>
<http://dbpedia.org/resource/ctlin_mru>
<http://dbpedia.org/resource/ctv_television_network>
<http://dbpedia.org/resource/dagenham_wind_turbines>
<http://dbpedia.org/resource/dale_mitchell_(ice_hockey)>
<http://dbpedia.org/resource/dan_river_(middle_east)>
<http://dbpedia.org/resource/dane_county,_wisconsin>
<http://dbpedia.org/resource/daniel_waters_(screenwriter)>
<http://dbpedia.org/resource/dart_(programming_language)>
<http://dbpedia.org/resource/data_center_services>
<http://dbpedia.org/resource/daund_junction_railway_station>
<http://dbpedia.org/resource/dave_schulz_(musician)>
<http://dbpedia.org/resource/david_charles_(physician)>
<http://dbpedia.org/resource/david_prowse_(politician)>
<http://dbpedia.org/resource/david_w._brown_house>
<http://dbpedia.org/resource/defenceman>
<http://dbpedia.org/resource/delta_iii>
<http://dbpedia.org/resource/democratic_party_(united_states)>
<http://dbpedia.org/resource/denbigh_high_school_(newport_news,_virginia)>
<http://dbpedia.org/resource/denton_county,_texas>
<http://dbpedia.org/resource/derick_heathcoat-amory,_1st_viscount_amory>
<http://dbpedia.org/resource/detroit>
<http://dbpedia.org/resource/dhoondte_reh_jaaoge!_(1998_film)>
<http://dbpedia.org/resource/diana_taylor_(superintendent)>
<http://dbpedia.org/resource/dick_lundy_(animator)>
<http://dbpedia.org/resource/districts_of_peru>
<http://dbpedia.org/resource/doctor_who:_the_mazes_of_time>
<http://dbpedia.org/resource/doctor_who_confidential>
<http://dbpedia.org/resource/don_r._berlin>
<http://dbpedia.org/resource/donald_wilson_(writer_and_producer)>
<http://dbpedia.org/resource/doonesbury_(musical)>
<http://dbpedia.org/resource/dorchester_bay_(boston_harbor)>
<http://dbpedia.org/resource/doubleday_(publisher)>
<http://dbpedia.org/resource/dragons'_den_(uk_tv_series)>
<http://dbpedia.org/resource/dream_dancing_(album)>
<http://dbpedia.org/resource/dreamworks_television>
<http://dbpedia.org/resource/drum_kit>
<http://dbpedia.org/resource/duboce_triangle,_san_francisco>
<http://dbpedia.org/resource/duck_family_(disney)>
<http://dbpedia.org/resource/duddeston_railway_station>
<http://dbpedia.org/resource/dundas_castle_(roscoe,_new_york)>
<http://dbpedia.org/resource/east_whiteland_township,_chester_county,_pennsylvania>
<http://dbpedia.org/resource/easy_street_(film)>
<http://dbpedia.org/resource/eclipse_(song)>
<http://dbpedia.org/resource/eddie_anderson_(safety)>
<http://dbpedia.org/resource/edward_o._wolcott>
<http://dbpedia.org/resource/edwin_adams_(politician)>
<http://dbpedia.org/resource/ekstraliga_(speedway)>
<http://dbpedia.org/resource/elbieta_czartoryska_(19051989)>
<http://dbpedia.org/resource/electronics_manufacturing_services>
<http://dbpedia.org/resource/elizabeth:_the_golden_age_(soundtrack)>
<http://dbpedia.org/resource/elizabeth_alexander_(press_secretary)>
<http://dbpedia.org/resource/elizabeth_of_rhuddlan>
<http://dbpedia.org/resource/elton_john_and_tim_rice's_aida>
<http://dbpedia.org/resource/emerald_air_(united_states)>
<http://dbpedia.org/resource/emma_(novel)>
<http://dbpedia.org/resource/england_national_under-20_football_team>
<http://dbpedia.org/resource/england_national_under-21_football_team>
<http://dbpedia.org/resource/english_americans>
<http://dbpedia.org/resource/english_language>
<http://dbpedia.org/resource/episcopal_church_(united_states)>
<http://dbpedia.org/resource/erban_ieica>
<http://dbpedia.org/resource/erik_bergman_(lutheran_minister)>
<http://dbpedia.org/resource/esnault-pelterie_r.e.p._1>
<http://dbpedia.org/resource/estadio_nacional_de_costa_rica_(2011)>
<http://dbpedia.org/resource/etc_(tv_channel)>
<http://dbpedia.org/resource/eugene_t._mahoney_state_park>
<http://dbpedia.org/resource/europa_(moon)>
<http://dbpedia.org/resource/european_border_and_coast_guard>
<http://dbpedia.org/resource/european_broadcasting_union>
<http://dbpedia.org/resource/european_route_e8>
<http://dbpedia.org/resource/eurovision_(network)>
<http://dbpedia.org/resource/evenor_(collection)>
<http://dbpedia.org/resource/evergreen_high_school_(king_county,_washington)>
<http://dbpedia.org/resource/everton_park_state_high_school>
<http://dbpedia.org/resource/face_to_face_(1976_film)>
<http://dbpedia.org/resource/fantasy_television>
<http://dbpedia.org/resource/federal_bureau_of_investigation>
<http://dbpedia.org/resource/federal_government_of_the_united_states>
<http://dbpedia.org/resource/federal_reserve_bank_building_(seattle)>
<http://dbpedia.org/resource/fiq,_ethiopia>
<http://dbpedia.org/resource/first_church_of_christ,_scientist_(pittsburgh)>
<http://dbpedia.org/resource/first_national_bank_and_trust_building_(lima,_ohio)>
<http://dbpedia.org/resource/fis_alpine_world_ski_championships_1950>
<http://dbpedia.org/resource/focke-wulf_fw_260>
<http://dbpedia.org/resource/ford_falcon_cobra>
<http://dbpedia.org/resource/ford_kansas_city_assembly_plant>
<http://dbpedia.org/resource/ford_model_c>
<http://dbpedia.org/resource/ford_model_k>
<http://dbpedia.org/resource/ford_motor_company>
<http://dbpedia.org/resource/ford_motor_credit_company>
<http://dbpedia.org/resource/ford_sho_v6_engine>
<http://dbpedia.org/resource/ford_sho_v8_engine>
<http://dbpedia.org/resource/ford_y-block_engine>
<http://dbpedia.org/resource/fort_gadsden>
<http://dbpedia.org/resource/fourth_legislative_assembly_of_delhi>
<http://dbpedia.org/resource/fox_broadcasting_company>
<http://dbpedia.org/resource/fox_sports_(united_states)>
<http://dbpedia.org/resource/foxy_brown_(rapper)>
<http://dbpedia.org/resource/fr._agnel_multipurpose_school_and_junior_college>
<http://dbpedia.org/resource/frank_miller_(comics)>
<http://dbpedia.org/resource/frank_rogers_(record_producer)>
<http://dbpedia.org/resource/franklin_delano_roosevelt,_jr.>
<http://dbpedia.org/resource/frederick_cooke_(socialist)>
<http://dbpedia.org/resource/french_language>
<http://dbpedia.org/resource/from_the_earth_to_the_moon_(miniseries)>
<http://dbpedia.org/resource/front-engine,_four-wheel-drive_layout>
<http://dbpedia.org/resource/front-engine,_rear-wheel-drive_layout>
<http://dbpedia.org/resource/front_row_(software)>
<http://dbpedia.org/resource/full-size_car>
<http://dbpedia.org/resource/funny_face_(comedian)>
<http://dbpedia.org/resource/galician_wikipedia>
<http://dbpedia.org/resource/galileo_galilei>
<http://dbpedia.org/resource/ganymede_(moon)>
<http://dbpedia.org/resource/garbage_(band)>
<http://dbpedia.org/resource/gazaisrael_conflict>
<http://dbpedia.org/resource/general_(united_states)>
<http://dbpedia.org/resource/geography_club_(play)>
<http://dbpedia.org/resource/george_f._moore_(lieutenant_governor)>
<http://dbpedia.org/resource/george_frisbie_hoar>
<http://dbpedia.org/resource/george_g._siebels,_jr.>
<http://dbpedia.org/resource/georgia_(u.s._state)>
<http://dbpedia.org/resource/gerald_gibbs_(cinematographer)>
<http://dbpedia.org/resource/germanic_languages>
<http://dbpedia.org/resource/gibson_les_paul>
<http://dbpedia.org/resource/glasgow_airport>
<http://dbpedia.org/resource/glover_(video_game)>
<http://dbpedia.org/resource/gm_(tv_series)>
<http://dbpedia.org/resource/gm_b_platform>
<http://dbpedia.org/resource/gnu_general_public_license>
<http://dbpedia.org/resource/go_(programming_language)>
<http://dbpedia.org/resource/gods_of_egypt_(film)>
<http://dbpedia.org/resource/golden_globe_award>
<http://dbpedia.org/resource/goolwa,_south_australia>
<http://dbpedia.org/resource/government_of_mauritius>
<http://dbpedia.org/resource/government_of_the_united_kingdom>
<http://dbpedia.org/resource/governorate_of_new_castile>
<http://dbpedia.org/resource/govinda_(actor)>
<http://dbpedia.org/resource/graham_holdings_company>
<http://dbpedia.org/resource/grandmaster_(chess)>
<http://dbpedia.org/resource/green_river_(duwamish_river)>
<http://dbpedia.org/resource/grey_goose_(vodka)>
<http://dbpedia.org/resource/gutenburg,_switzerland>
<http://dbpedia.org/resource/guy_(band)>
<http://dbpedia.org/resource/gymnastics_at_the_1956_summer_olympics__men's_rings>
<http://dbpedia.org/resource/hafthr_jlus_bjrnsson>
<http://dbpedia.org/resource/halloween_(poem)>
<http://dbpedia.org/resource/hamline_avenue_(metro_transit_station)>
<http://dbpedia.org/resource/harding_academy_(memphis)>
<http://dbpedia.org/resource/harriman,_new_york>
<http://dbpedia.org/resource/harris_county,_texas>
<http://dbpedia.org/resource/harry_and_the_potters_(album)>
<http://dbpedia.org/resource/harry_connick,_jr.>
<http://dbpedia.org/resource/harvard-westlake_school>
<http://dbpedia.org/resource/harvard_college>
<http://dbpedia.org/resource/harvard_medical_school>
<http://dbpedia.org/resource/henry_bourchier,_1st_earl_of_essex>
<http://dbpedia.org/resource/henry_howard,_1st_earl_of_northampton>
<http://dbpedia.org/resource/henry_mcdaniel_(racehorse_trainer)>
<http://dbpedia.org/resource/henry_miller_shreve>
<http://dbpedia.org/resource/hilda_de_duhalde>
<http://dbpedia.org/resource/hockey_canada>
<http://dbpedia.org/resource/holler_if_ya_hear_me_(musical)>
<http://dbpedia.org/resource/hornito,_chiriqu>
<http://dbpedia.org/resource/house_of_representatives_of_the_philippines>
