"Which famous political figure appointed william cushing, and also founded Pittsburgh>",SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/founder> ?uri. #ent <http://dbpedia.org/ontology/appointer> ?uri}
Count all those whose youth club was managed by Luis Enrique.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/manager> <http://dbpedia.org/resource/Luis_Enrique_(footballer)> . ?uri <http://dbpedia.org/property/youthclubs> ?x  . }
Give me the total number of commander of the military conflicts whose commander is Roundhead (Wyandot).,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/commander> #ent . ?x <http://dbpedia.org/ontology/commander> ?uri }
Which college of Luke List (golfer) is the alma mater of K. Terry Dornbush,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/college> ?uri. #ent <http://dbpedia.org/property/almaMater> ?uri}
Which company's division is Audi India? Correct Question,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/divisions> #ent }
List the common sports between Fr. Agnel Multipurpose School  and Jamiatu Muslim Mindanao,SELECT DISTINCT ?uri WHERE { <http://dbpedia.org/resource/Fr._Agnel_Multipurpose_School_and_Junior_College> <http://dbpedia.org/ontology/sport> ?uri. #ent <http://dbpedia.org/ontology/athletics> ?uri}
Count all the things licensed as Software as a service.,SELECT COUNT(DISTINCT ?uri) WHERE {?uri <http://dbpedia.org/ontology/license> #ent  . }
Count the drinks originated in England.,SELECT COUNT(DISTINCT ?uri) WHERE {?uri <http://dbpedia.org/ontology/origin> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Beverage>}
Give me some softwares which run on mac os,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/operatingSystem> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Software>}
List the shows whose network is run by BBC.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/owningCompany> #ent . ?uri <http://dbpedia.org/ontology/network> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
List the awards given to the race horses bred by Willis Sharpe Kilmer.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/breeder> #ent . ?x <http://dbpedia.org/ontology/honours> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/RaceHorse>}
List the religions of the commanders of Royal Thai Army.,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/notableCommanders> ?x . ?x <http://dbpedia.org/ontology/religion> ?uri  . }
Give me a count of everything made by the company which offers electronical manufacturing too.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/service> <http://dbpedia.org/resource/Electronics_manufacturing_services> . ?uri <http://dbpedia.org/ontology/manufacturer> ?x  . }
List the origin of the weapons which were used in the American Revolutionary War.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/usedInWar> #ent . ?x <http://dbpedia.org/property/origin> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Weapon>}
Name everyone working for a company owned by Roman Abramovich.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/owningCompany> #ent . ?uri <http://dbpedia.org/ontology/occupation> ?x  . }
How many bacterias have taxonomy as Bacillales and domain as Bacteria? ,SELECT COUNT(DISTINCT ?uri) WHERE {?uri <http://dbpedia.org/ontology/order> #ent . ?uri <http://dbpedia.org/property/domain> #ent }
List few authors whose education took place in Saint Petersburg ?   ,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/education> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Writer>}
Name the president served by a lieutenant who succeeded Bob C Riley.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/predecessor> #ent . ?uri <http://dbpedia.org/ontology/lieutenant> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/President>}
Whose doctoral student is etienne bieler\xc9tienne_Bi\xe9ler, SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/doctoralStudent> <http://dbpedia.org/resource/tienne_Biler> } 
Name the ones who debuted in the San Francisco 49ers.,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/debutTeam> #ent  . }
Count the different religions followed by Second Lieutenants in military.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/militaryRank> #ent . ?x <http://dbpedia.org/ontology/religion> ?uri  . }
List the producer of the TV shows whose company is HBO.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/company> #ent . ?x <http://dbpedia.org/ontology/producer> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
"Whichd officer's final resting place is North Bend, ohio and belongs to Indiana Territory branch ",SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/restingplace> #ent . ?uri <http://dbpedia.org/property/branch> #ent  . }
Count the birthplaces of recepients of the National Museum of Racing and Hall of Fame.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/honours> #ent . ?x <http://dbpedia.org/ontology/birthPlace> ?uri  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Place>}
To which company is Michael Dell a father company? ,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/owningCompany> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Company>}
List the people whose are in the board of an organization kickstarted in New York.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/foundation> #ent . ?uri <http://dbpedia.org/ontology/board> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Person>}
"Count all those who've played for the youth club which owns the Rosario, Santa Fe stadium.",SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/ground> #ent . ?uri <http://dbpedia.org/property/youthclubs> ?x  . }
Count the different religions practiced by people who are in the Malaysian and Chinese association.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/party> <http://dbpedia.org/resource/Malaysian_Chinese_Association> . ?x <http://dbpedia.org/ontology/religion> ?uri  . }
List all those whose relatives' nationality is United States.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/nationality> #ent . ?uri <http://dbpedia.org/ontology/relative> ?x  . }
List the books whose authors are in Alcal de Henares.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/birthPlace> #ent . ?uri <http://dbpedia.org/ontology/author> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Book>}
Count the  origin of the beverages which have been originated in england /,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/origin> #ent . ?x <http://dbpedia.org/property/origin> ?uri }
Count the religions followed by people living in British Columbia.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/residence> #ent . ?x <http://dbpedia.org/property/religion> ?uri  . }
"For everyone who died in paris, count their different fields of work.",SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/deathPlace> #ent . ?x <http://dbpedia.org/property/fields> ?uri  . }
"Which country's national motto is ""Truth prevails""?",SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/nationalMotto> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Country>}
Name the members of youth clubs which have Camp Nou as their homeground.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/ground> #ent . ?uri <http://dbpedia.org/property/youthclubs> ?x  . }
Count the number of actors in Lucy Sullivan Is Getting Married.,SELECT COUNT(DISTINCT ?uri) WHERE { #ent <http://dbpedia.org/property/starring> ?uri  . }
Estimate the number of sports divisions at the universities under international association of universities.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/affiliation> #ent . ?x <http://dbpedia.org/ontology/sport> ?uri  . }
Name a few whose live in a place where Indian English is an official language,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/officialLanguage> #ent . ?uri <http://dbpedia.org/ontology/residence> ?x  . }
"Give me a count of everything under the archipelago, where Papeete is the biggest town.",SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/largestCity> #ent . ?uri <http://dbpedia.org/property/archipelago> ?x  . }
Which university of Alexandre Tichonov is the place of death of Valentin Muratov /,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/university> ?uri. #ent <http://dbpedia.org/property/placeOfDeath> ?uri}
Who all have been canonized by Pope Paul VI,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/canonizedBy> #ent }
"List the base currency of the country whose anthem is Oj, svijetla majska zoro.",SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/anthem> #ent . ?x <http://dbpedia.org/property/currency> ?uri  . }
What is the death place of the Elbieta Czartoryska which is also place of birth of the Charles Journet,SELECT DISTINCT ?uri WHERE { <http://dbpedia.org/resource/Elbieta_Czartoryska_(19051989)> <http://dbpedia.org/property/deathPlace> ?uri. #ent <http://dbpedia.org/ontology/birthPlace> ?uri}
List the children of the parent of Marvin Bush.,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/parent> ?x . ?x <http://dbpedia.org/property/children> ?uri  . }
Give me some series related to the one which had Yasmin Paige in them.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/starring> #ent . ?uri <http://dbpedia.org/ontology/related> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
List the shows whose company's successor is Amblin Television.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/successor> #ent . ?uri <http://dbpedia.org/ontology/company> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
How many ,SELECT COUNT(DISTINCT ?uri) WHERE {?uri <http://dbpedia.org/property/team> <http://dbpedia.org/resource/Chicago_Bulls>  . }
What is the place of birth of the Kira Plastinina and Sergey Ryazansky,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/placeOfBirth> ?uri. #ent <http://dbpedia.org/property/placeOfBirth> ?uri . }
What is the products of the BBC Multimedia and series of the The Last Resort (Doctor Who),SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/products> ?uri. #ent <http://dbpedia.org/ontology/series> ?uri}
"What is the almamater of the successor of F. A. Little, Jr.? ",SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/successor> ?x . ?x <http://dbpedia.org/ontology/almaMater> ?uri  . }
List everything in which saxophone players have been casted.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/instrument> #ent . ?uri <http://dbpedia.org/property/starring> ?x  . }
What is the venerated in of the Abraham and religion of the Saima Chowdhury,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/veneratedIn> ?uri. #ent <http://dbpedia.org/property/religion> ?uri}
Count the wars in which people awarded with the Croix de guerre fought.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/awards> <http://dbpedia.org/resource/Croix_de_guerre_19391945_(France)> . ?x <http://dbpedia.org/property/battles> ?uri  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/MilitaryConflict>}
What sports team's arena is The Palace of Auburn Hills,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/arena> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/SportsTeam>}
What is the nationality of the J. T. Krogh which is also the  sovereign state of the Camilla Martin,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/nationality> ?uri. #ent <http://dbpedia.org/ontology/country> ?uri}
Count all the scientologists.,SELECT COUNT(DISTINCT ?uri) WHERE {?uri <http://dbpedia.org/ontology/religion> <http://dbpedia.org/resource/Scientology>  . }
What is the religion of the person who is in the cast of Master's Sun> ?,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/starring> ?x . ?x <http://dbpedia.org/property/religion> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Person>}
List the former partner of the figure skaters whose former choreographer was Igor Shpillband.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/formerChoreographer> #ent . ?x <http://dbpedia.org/ontology/formerPartner> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/FigureSkater>}
Give me a list of all the buildings which are located in districts governed by John Tory.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/leaderName> #ent . ?uri <http://dbpedia.org/ontology/location> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Building>}
Count all the awards which were presented by something located in California.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/headquarter> #ent . ?uri <http://dbpedia.org/ontology/presenter> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Award>}
Which tenants of the Master Card center is also th draft team of Sam Carrrick ,SELECT DISTINCT ?uri WHERE { <http://dbpedia.org/resource/MasterCard_Centre> <http://dbpedia.org/property/tenants> ?uri. #ent <http://dbpedia.org/property/draftTeam> ?uri}
Which state is the birth location of Ann Monroe Gilchrist Strong? ,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/birthPlace> ?x . ?x <http://dbpedia.org/ontology/country> ?uri  . }
Where can i find teams whose coach has been Rodney Eade.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/coach> #ent . ?x <http://dbpedia.org/property/location> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/SportsTeam>}
List the awards given to the relatives of Gregorios Bernardakis.,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/relative> ?x . ?x <http://dbpedia.org/ontology/award> ?uri  . }
Name the college of the Allama Matthews which also has affiliation with  Monroe Carell Jr. Children's Hospital at Vanderbilt,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/college> ?uri. #ent <http://dbpedia.org/property/affiliation> ?uri}
Among the universities having Gyrfalcon as mascot which have Michelle D. Johnson as superintendent ? ,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/superintendent> #ent . ?uri <http://dbpedia.org/property/mascot> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/University>}
 Count the participants of the NBA.,SELECT COUNT(DISTINCT ?uri) WHERE {?uri <http://dbpedia.org/ontology/league> <http://dbpedia.org/resource/National_Basketball_Association>  . }
Give me some organizations working for Environmentalism,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/purpose> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Organisation>}
"Does the white river flow into the connecticut river{u'_id': u'97e02dcf44aa43c1b7cc7a7c155b118f',",ASK WHERE { #ent <http://dbpedia.org/ontology/rightTributary> <http://dbpedia.org/resource/White_River_(Vermont)> }
What is the operating system of the LG Optimus Vu and also the developer of the Dart (programming language),SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/operatingSystem> ?uri. #ent <http://dbpedia.org/property/developer> ?uri}
Where did ed podolak go to high school,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/highschool> ?uri }
List the producers who produced movies starring Michael Jackson.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/starring> #ent . ?x <http://dbpedia.org/property/producer> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Film>}
List the name of the soccer clubs whose chairman is Joan Laporta.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/chairman> #ent . ?x <http://dbpedia.org/property/name> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/SoccerClub>}
Give me the number of home stadiums of teams managed by John Spencer.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/manager> <http://dbpedia.org/resource/John_Spencer_(Scottish_footballer)> . ?x <http://dbpedia.org/ontology/homeStadium> ?uri  . }
List the Swedish newspaper headquarted in Stockholm ? ,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/language> <http://dbpedia.org/resource/Swedish_language> . ?uri <http://dbpedia.org/property/headquarters> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Newspaper>}
Count the number of judges who've come on CTV network shows.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/network> <http://dbpedia.org/resource/CTV_Television_Network> . ?x <http://dbpedia.org/property/judges> ?uri  . }
What writers have nationality as Statelessness?  ,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/nationality> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Writer>}
"List the television shows whose distributors are located at Burbank, California.",SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/locationCity> #ent . ?uri <http://dbpedia.org/property/distributor> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
"What is the job of the George Arceneaux, Jr. which is also the office of the Blanche Bruce",SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/occupation> ?uri. #ent <http://dbpedia.org/property/office> ?uri}
Give me the count of artist in the company whose Artist is Jean- Franois Cot ?,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/artist> #ent . ?x <http://dbpedia.org/property/artist> ?uri }
List the first drivers of Grand Prixes where Mika Hakkinen was a pole driver.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/poleDriver> #ent . ?x <http://dbpedia.org/ontology/firstDriver> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/GrandPrix>}
How many movies have their music signed up with Sony Music Entertainment.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/recordLabel> #ent . ?uri <http://dbpedia.org/ontology/musicComposer> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Film>}
"Who is the performer of album which has the song ""To Where You Are"" ?",SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/album> ?x . ?x <http://dbpedia.org/ontology/artist> ?uri  . }
List the awards won by the wife of Ingrid von Rosen.,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/spouse> ?x . ?x <http://dbpedia.org/property/awards> ?uri  . }
Count the different genres of games published by Titus Software,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/publisher> #ent . ?x <http://dbpedia.org/ontology/genre> ?uri  . }
Which license of the Microsoft Office Picture Manager is also the  product of the Apple Productivity Experience Group ,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/license> ?uri. #ent <http://dbpedia.org/ontology/product> ?uri}
Count the awards given to the recepients of the Becket fund for religious liberty.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/award> #ent . ?x <http://dbpedia.org/property/awards> ?uri  . }
What is the city  of the 2015 MLS All-Star Game and birthplace of the The Okee Dokee Brothers,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/city> ?uri. #ent <http://dbpedia.org/ontology/birthPlace> ?uri}
Count all the places where companies located in Ontario operate.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/locationCity> #ent . ?x <http://dbpedia.org/property/locations> ?uri  . }
Count the awards won by the people who graduated from the National and Kapodistrian University of Athens.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/almaMater> #ent . ?x <http://dbpedia.org/ontology/award> ?uri  . }
List some writers which speak one of the Germanic languages.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/languageFamily> #ent . ?uri <http://dbpedia.org/property/language> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Writer>}
Count the different alma maters of people employed by the CNN,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/employer> #ent . ?x <http://dbpedia.org/ontology/almaMater> ?uri  . }
Name a famous relative of barry voight,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/relative> #ent  . }
List places that are associated to cities in the state of Mecklenburg-Vorpommern.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/federalState> #ent . ?uri <http://dbpedia.org/property/cities> ?x  . }
List some people who were opponents of someone who was died by hanging? ,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/deathCause> #ent . ?x <http://dbpedia.org/ontology/opponent> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Person>}
List the mascot of the universities which are a part of  National Collegiate Athletic Association.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/athletics> #ent . ?x <http://dbpedia.org/property/mascot> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/University>}
"Which television show is based in Massachusetts and has opening theme as ""Where Everybody Knows Your Name"" ?",SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/openingTheme> #ent . ?uri <http://dbpedia.org/ontology/location> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
Where is the mouth of the river whose tributary is Bjelimika  Rijeka ?,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/rightTributary> #ent . ?x <http://dbpedia.org/ontology/mouthCountry> ?uri  . }
What shows are aired on sister channels of BBC Parliaments,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/sisterNames> #ent . ?uri <http://dbpedia.org/ontology/network> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
"To which company is the service ""Nintendo eShop"" associated with?",SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/services> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Company>}
List the movies whose music composer is often associated with Jon and Vangelis.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/associatedActs> #ent . ?uri <http://dbpedia.org/ontology/musicComposer> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Film>}
Name some shows similar to the one whose theme song is made by Murray Gold.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/themeMusicComposer> #ent . ?uri <http://dbpedia.org/ontology/related> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
Name some dishes made with flowering plants.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/division> #ent . ?uri <http://dbpedia.org/ontology/ingredient> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Food>}
Did Steve Sampson manage a club of Santa Clara university,ASK WHERE { #ent <http://dbpedia.org/ontology/managerClub> #ent }
How many sitcoms were produced by the company whose predecessor was the Desilu Productions,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/predecessor> #ent . ?uri <http://dbpedia.org/property/company> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/TelevisionShow>}
What is the official residence of the Christopher Daz Figuero which is also the  state of the Cruce a Nado Internacional,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/residence> ?uri. #ent <http://dbpedia.org/ontology/country> ?uri}
What is the citizenship of the Sarah Kazemy and land of the Cervelle de canut,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/citizenship> ?uri. #ent <http://dbpedia.org/ontology/country> ?uri}
Movie's produced by Michael Deeley has Jordan Cronenweth as director of photography,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/producer> #ent . ?uri <http://dbpedia.org/ontology/cinematography> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Film>}
Give me all martial artists trained by Joe Schilling.,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/ontology/trainer> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/MartialArtist>}
Count the different causes of death of Christians.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/religion> <http://dbpedia.org/resource/Christianity> . ?x <http://dbpedia.org/ontology/deathCause> ?uri  . }
List the academic discipline of the journals whose publisher is SAGE Publications.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/publisher> #ent . ?x <http://dbpedia.org/ontology/academicDiscipline> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/AcademicJournal>}
List the alma mater of the person who is wedded to Sissela Bok.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/spouse> #ent . ?x <http://dbpedia.org/property/almaMater> ?uri  . }
"Mazhar Ul Haq High School, Beerwah is affiliated to Islamic Religion",ASK WHERE { #ent <http://dbpedia.org/property/religiousAffiliation> #ent }
Count  the journals in the field of Philosophy.,SELECT COUNT(DISTINCT ?uri) WHERE {?uri <http://dbpedia.org/property/discipline> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/AcademicJournal>}
Count the different origins of members of the Vitis Vinifera species.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/ontology/species> #ent . ?x <http://dbpedia.org/ontology/origin> ?uri  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Place>}
List the movies whose editors are born in London.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/placeOfBirth> #ent . ?uri <http://dbpedia.org/ontology/editing> ?x  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Film>}
"What is the municipality of the Brown's Corners, Toronto and also the  place of birth of the George Karrys",SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/ontology/municipality> ?uri. #ent <http://dbpedia.org/property/placeOfBirth> ?uri}
List the resting place of the people who served in Norwalk Trainband.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/ontology/militaryUnit> #ent . ?x <http://dbpedia.org/property/restingplace> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Person>}
What is the place of birth of the Michael Marder which is also the  place of death of the Tigran Petrosian,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/placeOfBirth> ?uri. #ent <http://dbpedia.org/ontology/deathPlace> ?uri}
"WHich region of the Providence Chapel, Charlwood is also the region of the Joseph Case High School",SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/style> ?uri. #ent <http://dbpedia.org/ontology/region> ?uri}
What basketball league's champion is Golden State Warriors,SELECT DISTINCT ?uri WHERE {?uri <http://dbpedia.org/property/champion> #ent  . ?uri <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/BasketballLeague>}
Name some people working at someplace owned by News Corp.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/owners> #ent . ?uri <http://dbpedia.org/ontology/employer> ?x  . }
What is the national origin of Dornier Aerodyne and Hirth Acrostar ?;,SELECT DISTINCT ?uri WHERE { #ent <http://dbpedia.org/property/nationalOrigin> ?uri. #ent <http://dbpedia.org/ontology/origin> ?uri}
Count the tenants of the stadiums owned by toronto.,SELECT COUNT(DISTINCT ?uri) WHERE { ?x <http://dbpedia.org/property/owner> #ent . ?x <http://dbpedia.org/property/tenants> ?uri  . }
List the series of the books whose author is K. W. Jeter.,SELECT DISTINCT ?uri WHERE { ?x <http://dbpedia.org/property/author> #ent . ?x <http://dbpedia.org/ontology/series> ?uri  . ?x <http://www.w3.org/1999/02/22-rdf-syntax-ns#type> <http://dbpedia.org/ontology/Book>}
